{
  "special_tokens": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<NUM>": 2
  },
  "vocab_size": 4631,
  "min_freq": 1,
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<NUM>": 2,
    "A": 3,
    "B": 4,
    "C": 5,
    "D": 6,
    "E": 7,
    "F": 8,
    "G": 9,
    "H": 10,
    "I": 11,
    "J": 12,
    "K": 13,
    "L": 14,
    "M": 15,
    "N": 16,
    "O": 17,
    "P": 18,
    "Q": 19,
    "R": 20,
    "S": 21,
    "T": 22,
    "U": 23,
    "V": 24,
    "W": 25,
    "X": 26,
    "Y": 27,
    "Z": 28,
    "a": 29,
    "b": 30,
    "c": 31,
    "d": 32,
    "e": 33,
    "f": 34,
    "g": 35,
    "h": 36,
    "i": 37,
    "j": 38,
    "k": 39,
    "l": 40,
    "m": 41,
    "n": 42,
    "o": 43,
    "p": 44,
    "q": 45,
    "r": 46,
    "s": 47,
    "t": 48,
    "u": 49,
    "v": 50,
    "w": 51,
    "x": 52,
    "y": 53,
    "z": 54,
    "㕛": 55,
    "一": 56,
    "丁": 57,
    "七": 58,
    "万": 59,
    "丈": 60,
    "三": 61,
    "上": 62,
    "下": 63,
    "不": 64,
    "与": 65,
    "丐": 66,
    "丑": 67,
    "专": 68,
    "且": 69,
    "世": 70,
    "丘": 71,
    "丙": 72,
    "业": 73,
    "丛": 74,
    "东": 75,
    "丝": 76,
    "丞": 77,
    "丢": 78,
    "两": 79,
    "严": 80,
    "丧": 81,
    "丨": 82,
    "个": 83,
    "丫": 84,
    "中": 85,
    "丰": 86,
    "串": 87,
    "临": 88,
    "丸": 89,
    "丹": 90,
    "为": 91,
    "主": 92,
    "丽": 93,
    "举": 94,
    "乃": 95,
    "久": 96,
    "么": 97,
    "义": 98,
    "之": 99,
    "乌": 100,
    "乍": 101,
    "乎": 102,
    "乏": 103,
    "乐": 104,
    "乒": 105,
    "乓": 106,
    "乔": 107,
    "乖": 108,
    "乘": 109,
    "乙": 110,
    "乛": 111,
    "乜": 112,
    "九": 113,
    "乞": 114,
    "也": 115,
    "习": 116,
    "乡": 117,
    "书": 118,
    "乩": 119,
    "买": 120,
    "乱": 121,
    "乳": 122,
    "乾": 123,
    "了": 124,
    "予": 125,
    "争": 126,
    "亊": 127,
    "事": 128,
    "二": 129,
    "于": 130,
    "亏": 131,
    "云": 132,
    "互": 133,
    "亓": 134,
    "五": 135,
    "井": 136,
    "亚": 137,
    "些": 138,
    "亜": 139,
    "亞": 140,
    "亟": 141,
    "亡": 142,
    "交": 143,
    "亥": 144,
    "亦": 145,
    "产": 146,
    "亨": 147,
    "亩": 148,
    "享": 149,
    "京": 150,
    "亭": 151,
    "亮": 152,
    "亲": 153,
    "亳": 154,
    "亵": 155,
    "人": 156,
    "亿": 157,
    "什": 158,
    "仁": 159,
    "仅": 160,
    "仆": 161,
    "仇": 162,
    "今": 163,
    "介": 164,
    "仍": 165,
    "从": 166,
    "仑": 167,
    "仓": 168,
    "仔": 169,
    "仕": 170,
    "他": 171,
    "仗": 172,
    "付": 173,
    "仙": 174,
    "仡": 175,
    "代": 176,
    "令": 177,
    "以": 178,
    "仨": 179,
    "仪": 180,
    "们": 181,
    "仰": 182,
    "仲": 183,
    "件": 184,
    "价": 185,
    "任": 186,
    "份": 187,
    "仿": 188,
    "企": 189,
    "伉": 190,
    "伊": 191,
    "伍": 192,
    "伎": 193,
    "伏": 194,
    "伐": 195,
    "休": 196,
    "众": 197,
    "优": 198,
    "伙": 199,
    "会": 200,
    "伞": 201,
    "伟": 202,
    "传": 203,
    "伤": 204,
    "伦": 205,
    "伪": 206,
    "伫": 207,
    "伯": 208,
    "估": 209,
    "伴": 210,
    "伸": 211,
    "伺": 212,
    "似": 213,
    "伽": 214,
    "但": 215,
    "佈": 216,
    "位": 217,
    "低": 218,
    "住": 219,
    "佐": 220,
    "佑": 221,
    "体": 222,
    "何": 223,
    "佘": 224,
    "余": 225,
    "佚": 226,
    "佛": 227,
    "作": 228,
    "佝": 229,
    "佟": 230,
    "你": 231,
    "佣": 232,
    "佤": 233,
    "佩": 234,
    "佬": 235,
    "佰": 236,
    "佳": 237,
    "佼": 238,
    "使": 239,
    "侃": 240,
    "侄": 241,
    "來": 242,
    "侈": 243,
    "例": 244,
    "侍": 245,
    "侏": 246,
    "侗": 247,
    "供": 248,
    "依": 249,
    "侠": 250,
    "侣": 251,
    "侦": 252,
    "侧": 253,
    "侨": 254,
    "侬": 255,
    "侮": 256,
    "侯": 257,
    "侵": 258,
    "便": 259,
    "促": 260,
    "俄": 261,
    "俅": 262,
    "俊": 263,
    "俏": 264,
    "俐": 265,
    "俑": 266,
    "俗": 267,
    "俘": 268,
    "保": 269,
    "俞": 270,
    "信": 271,
    "俩": 272,
    "俪": 273,
    "俭": 274,
    "修": 275,
    "俯": 276,
    "俱": 277,
    "俺": 278,
    "個": 279,
    "倍": 280,
    "倒": 281,
    "倔": 282,
    "倘": 283,
    "候": 284,
    "倚": 285,
    "借": 286,
    "倡": 287,
    "倦": 288,
    "倩": 289,
    "倪": 290,
    "倭": 291,
    "倮": 292,
    "债": 293,
    "值": 294,
    "倾": 295,
    "假": 296,
    "偈": 297,
    "偌": 298,
    "偎": 299,
    "偏": 300,
    "偕": 301,
    "做": 302,
    "停": 303,
    "健": 304,
    "偶": 305,
    "偷": 306,
    "偻": 307,
    "偿": 308,
    "傀": 309,
    "傅": 310,
    "傈": 311,
    "傍": 312,
    "傣": 313,
    "储": 314,
    "催": 315,
    "傲": 316,
    "傻": 317,
    "像": 318,
    "僖": 319,
    "僚": 320,
    "僧": 321,
    "僳": 322,
    "僵": 323,
    "僻": 324,
    "儋": 325,
    "儒": 326,
    "儡": 327,
    "儿": 328,
    "允": 329,
    "元": 330,
    "兄": 331,
    "充": 332,
    "兆": 333,
    "先": 334,
    "光": 335,
    "克": 336,
    "免": 337,
    "兑": 338,
    "兔": 339,
    "兖": 340,
    "党": 341,
    "兜": 342,
    "兢": 343,
    "入": 344,
    "全": 345,
    "八": 346,
    "公": 347,
    "六": 348,
    "兮": 349,
    "兰": 350,
    "共": 351,
    "关": 352,
    "兴": 353,
    "兵": 354,
    "其": 355,
    "具": 356,
    "典": 357,
    "兹": 358,
    "养": 359,
    "兼": 360,
    "兽": 361,
    "冀": 362,
    "内": 363,
    "冈": 364,
    "冉": 365,
    "册": 366,
    "再": 367,
    "冒": 368,
    "冕": 369,
    "写": 370,
    "冚": 371,
    "军": 372,
    "农": 373,
    "冠": 374,
    "冤": 375,
    "冥": 376,
    "冬": 377,
    "冯": 378,
    "冰": 379,
    "冲": 380,
    "决": 381,
    "况": 382,
    "冶": 383,
    "冷": 384,
    "冻": 385,
    "冽": 386,
    "净": 387,
    "凄": 388,
    "准": 389,
    "凉": 390,
    "凋": 391,
    "凌": 392,
    "减": 393,
    "凑": 394,
    "凛": 395,
    "凝": 396,
    "几": 397,
    "凡": 398,
    "凤": 399,
    "凭": 400,
    "凯": 401,
    "凰": 402,
    "凳": 403,
    "凶": 404,
    "凸": 405,
    "凹": 406,
    "出": 407,
    "击": 408,
    "函": 409,
    "凿": 410,
    "刀": 411,
    "刁": 412,
    "刃": 413,
    "分": 414,
    "切": 415,
    "刊": 416,
    "刎": 417,
    "刑": 418,
    "划": 419,
    "列": 420,
    "刘": 421,
    "则": 422,
    "刚": 423,
    "创": 424,
    "初": 425,
    "删": 426,
    "判": 427,
    "別": 428,
    "刨": 429,
    "利": 430,
    "别": 431,
    "刮": 432,
    "到": 433,
    "制": 434,
    "刷": 435,
    "券": 436,
    "刹": 437,
    "刺": 438,
    "刻": 439,
    "剁": 440,
    "剂": 441,
    "剃": 442,
    "削": 443,
    "前": 444,
    "剐": 445,
    "剑": 446,
    "剔": 447,
    "剖": 448,
    "剥": 449,
    "剧": 450,
    "剩": 451,
    "剪": 452,
    "副": 453,
    "割": 454,
    "剿": 455,
    "劈": 456,
    "力": 457,
    "劝": 458,
    "办": 459,
    "功": 460,
    "加": 461,
    "务": 462,
    "劣": 463,
    "动": 464,
    "助": 465,
    "努": 466,
    "劫": 467,
    "励": 468,
    "劲": 469,
    "劳": 470,
    "劵": 471,
    "劾": 472,
    "势": 473,
    "勃": 474,
    "勇": 475,
    "勉": 476,
    "勋": 477,
    "勐": 478,
    "勒": 479,
    "動": 480,
    "勘": 481,
    "募": 482,
    "勤": 483,
    "勺": 484,
    "勾": 485,
    "勿": 486,
    "匀": 487,
    "包": 488,
    "匆": 489,
    "匈": 490,
    "匕": 491,
    "化": 492,
    "北": 493,
    "匙": 494,
    "匝": 495,
    "匠": 496,
    "匡": 497,
    "匣": 498,
    "匪": 499,
    "匮": 500,
    "匹": 501,
    "区": 502,
    "医": 503,
    "匾": 504,
    "匿": 505,
    "區": 506,
    "十": 507,
    "千": 508,
    "升": 509,
    "午": 510,
    "卉": 511,
    "半": 512,
    "华": 513,
    "协": 514,
    "卑": 515,
    "卒": 516,
    "卓": 517,
    "单": 518,
    "卖": 519,
    "南": 520,
    "博": 521,
    "卜": 522,
    "卟": 523,
    "占": 524,
    "卡": 525,
    "卢": 526,
    "卣": 527,
    "卤": 528,
    "卦": 529,
    "卧": 530,
    "卫": 531,
    "卯": 532,
    "印": 533,
    "危": 534,
    "即": 535,
    "却": 536,
    "卵": 537,
    "卷": 538,
    "卸": 539,
    "卿": 540,
    "厂": 541,
    "厄": 542,
    "厅": 543,
    "历": 544,
    "厉": 545,
    "压": 546,
    "厌": 547,
    "厕": 548,
    "厘": 549,
    "厚": 550,
    "厝": 551,
    "原": 552,
    "厢": 553,
    "厦": 554,
    "厨": 555,
    "厮": 556,
    "去": 557,
    "县": 558,
    "叁": 559,
    "参": 560,
    "又": 561,
    "叉": 562,
    "及": 563,
    "友": 564,
    "双": 565,
    "反": 566,
    "収": 567,
    "发": 568,
    "叒": 569,
    "叔": 570,
    "叕": 571,
    "取": 572,
    "受": 573,
    "变": 574,
    "叙": 575,
    "叛": 576,
    "叟": 577,
    "叠": 578,
    "口": 579,
    "古": 580,
    "句": 581,
    "另": 582,
    "叨": 583,
    "叩": 584,
    "只": 585,
    "叫": 586,
    "召": 587,
    "叭": 588,
    "叮": 589,
    "可": 590,
    "台": 591,
    "叱": 592,
    "史": 593,
    "右": 594,
    "叵": 595,
    "叶": 596,
    "号": 597,
    "司": 598,
    "叹": 599,
    "叼": 600,
    "叽": 601,
    "吁": 602,
    "吃": 603,
    "各": 604,
    "吆": 605,
    "合": 606,
    "吉": 607,
    "吊": 608,
    "同": 609,
    "名": 610,
    "后": 611,
    "吏": 612,
    "吐": 613,
    "向": 614,
    "吒": 615,
    "吓": 616,
    "吕": 617,
    "吗": 618,
    "君": 619,
    "吝": 620,
    "吞": 621,
    "吟": 622,
    "吠": 623,
    "否": 624,
    "吧": 625,
    "吨": 626,
    "含": 627,
    "听": 628,
    "吭": 629,
    "吮": 630,
    "启": 631,
    "吱": 632,
    "吴": 633,
    "吵": 634,
    "吸": 635,
    "吹": 636,
    "吻": 637,
    "吼": 638,
    "吾": 639,
    "呀": 640,
    "呆": 641,
    "呈": 642,
    "告": 643,
    "呐": 644,
    "呕": 645,
    "呗": 646,
    "员": 647,
    "呛": 648,
    "呜": 649,
    "呢": 650,
    "呦": 651,
    "周": 652,
    "呱": 653,
    "味": 654,
    "呵": 655,
    "呷": 656,
    "呻": 657,
    "呼": 658,
    "命": 659,
    "咀": 660,
    "咄": 661,
    "咆": 662,
    "咋": 663,
    "和": 664,
    "咏": 665,
    "咒": 666,
    "咔": 667,
    "咕": 668,
    "咖": 669,
    "咘": 670,
    "咚": 671,
    "咣": 672,
    "咤": 673,
    "咥": 674,
    "咧": 675,
    "咨": 676,
    "咪": 677,
    "咫": 678,
    "咬": 679,
    "咯": 680,
    "咱": 681,
    "咲": 682,
    "咳": 683,
    "咸": 684,
    "咽": 685,
    "哀": 686,
    "品": 687,
    "哄": 688,
    "哇": 689,
    "哈": 690,
    "哉": 691,
    "响": 692,
    "哎": 693,
    "哏": 694,
    "哑": 695,
    "哒": 696,
    "哟": 697,
    "哥": 698,
    "哦": 699,
    "哨": 700,
    "哪": 701,
    "哭": 702,
    "哮": 703,
    "哲": 704,
    "哺": 705,
    "哼": 706,
    "哽": 707,
    "唇": 708,
    "唏": 709,
    "唐": 710,
    "唑": 711,
    "唠": 712,
    "唢": 713,
    "唤": 714,
    "唧": 715,
    "唬": 716,
    "售": 717,
    "唯": 718,
    "唱": 719,
    "唾": 720,
    "啃": 721,
    "啄": 722,
    "商": 723,
    "啊": 724,
    "問": 725,
    "啕": 726,
    "啡": 727,
    "啤": 728,
    "啥": 729,
    "啦": 730,
    "啧": 731,
    "啪": 732,
    "啬": 733,
    "啸": 734,
    "啼": 735,
    "喀": 736,
    "喂": 737,
    "善": 738,
    "喆": 739,
    "喇": 740,
    "喉": 741,
    "喊": 742,
    "喋": 743,
    "喏": 744,
    "喔": 745,
    "喘": 746,
    "喜": 747,
    "喝": 748,
    "喧": 749,
    "喰": 750,
    "喱": 751,
    "喵": 752,
    "喷": 753,
    "喻": 754,
    "喽": 755,
    "嗅": 756,
    "嗎": 757,
    "嗑": 758,
    "嗒": 759,
    "嗓": 760,
    "嗜": 761,
    "嗡": 762,
    "嗣": 763,
    "嗦": 764,
    "嗨": 765,
    "嗬": 766,
    "嗯": 767,
    "嗷": 768,
    "嗽": 769,
    "嘀": 770,
    "嘉": 771,
    "嘎": 772,
    "嘘": 773,
    "嘚": 774,
    "嘛": 775,
    "嘟": 776,
    "嘤": 777,
    "嘬": 778,
    "嘱": 779,
    "嘲": 780,
    "嘴": 781,
    "嘶": 782,
    "嘻": 783,
    "嘿": 784,
    "噌": 785,
    "噎": 786,
    "噙": 787,
    "噜": 788,
    "器": 789,
    "噩": 790,
    "噪": 791,
    "噬": 792,
    "噱": 793,
    "嚎": 794,
    "嚏": 795,
    "嚓": 796,
    "嚣": 797,
    "嚼": 798,
    "囊": 799,
    "囚": 800,
    "四": 801,
    "回": 802,
    "因": 803,
    "团": 804,
    "囤": 805,
    "囧": 806,
    "园": 807,
    "困": 808,
    "围": 809,
    "固": 810,
    "国": 811,
    "图": 812,
    "圃": 813,
    "圆": 814,
    "圈": 815,
    "國": 816,
    "圏": 817,
    "土": 818,
    "圣": 819,
    "在": 820,
    "圩": 821,
    "圭": 822,
    "地": 823,
    "圳": 824,
    "场": 825,
    "圻": 826,
    "圾": 827,
    "址": 828,
    "坂": 829,
    "均": 830,
    "坊": 831,
    "坍": 832,
    "坎": 833,
    "坏": 834,
    "坐": 835,
    "坑": 836,
    "块": 837,
    "坚": 838,
    "坛": 839,
    "坝": 840,
    "坞": 841,
    "坟": 842,
    "坠": 843,
    "坡": 844,
    "坤": 845,
    "坦": 846,
    "坨": 847,
    "坪": 848,
    "坭": 849,
    "坯": 850,
    "坳": 851,
    "坷": 852,
    "坻": 853,
    "坼": 854,
    "垂": 855,
    "垃": 856,
    "垄": 857,
    "型": 858,
    "垒": 859,
    "垠": 860,
    "垢": 861,
    "垣": 862,
    "垦": 863,
    "垫": 864,
    "垭": 865,
    "垮": 866,
    "埃": 867,
    "埇": 868,
    "埋": 869,
    "城": 870,
    "埔": 871,
    "埗": 872,
    "域": 873,
    "埠": 874,
    "埵": 875,
    "培": 876,
    "基": 877,
    "堂": 878,
    "堆": 879,
    "堑": 880,
    "堕": 881,
    "堡": 882,
    "堤": 883,
    "堪": 884,
    "堰": 885,
    "場": 886,
    "堵": 887,
    "塊": 888,
    "塌": 889,
    "塑": 890,
    "塔": 891,
    "塘": 892,
    "塞": 893,
    "填": 894,
    "塬": 895,
    "塾": 896,
    "境": 897,
    "墅": 898,
    "墉": 899,
    "墒": 900,
    "墓": 901,
    "墙": 902,
    "增": 903,
    "墟": 904,
    "墨": 905,
    "墩": 906,
    "墾": 907,
    "壁": 908,
    "壑": 909,
    "壕": 910,
    "壤": 911,
    "士": 912,
    "壮": 913,
    "声": 914,
    "壳": 915,
    "壶": 916,
    "壹": 917,
    "处": 918,
    "备": 919,
    "复": 920,
    "夏": 921,
    "夕": 922,
    "外": 923,
    "夙": 924,
    "多": 925,
    "夜": 926,
    "够": 927,
    "大": 928,
    "天": 929,
    "太": 930,
    "夫": 931,
    "夭": 932,
    "央": 933,
    "夯": 934,
    "失": 935,
    "头": 936,
    "夷": 937,
    "夸": 938,
    "夹": 939,
    "夺": 940,
    "奂": 941,
    "奄": 942,
    "奇": 943,
    "奈": 944,
    "奉": 945,
    "奋": 946,
    "奎": 947,
    "奏": 948,
    "契": 949,
    "奔": 950,
    "奕": 951,
    "奖": 952,
    "套": 953,
    "奘": 954,
    "奚": 955,
    "奠": 956,
    "奢": 957,
    "奥": 958,
    "女": 959,
    "奴": 960,
    "奶": 961,
    "奸": 962,
    "她": 963,
    "好": 964,
    "如": 965,
    "妃": 966,
    "妄": 967,
    "妆": 968,
    "妇": 969,
    "妈": 970,
    "妊": 971,
    "妍": 972,
    "妒": 973,
    "妓": 974,
    "妖": 975,
    "妙": 976,
    "妞": 977,
    "妤": 978,
    "妥": 979,
    "妨": 980,
    "妩": 981,
    "妮": 982,
    "妯": 983,
    "妲": 984,
    "妳": 985,
    "妹": 986,
    "妻": 987,
    "妾": 988,
    "姆": 989,
    "姊": 990,
    "始": 991,
    "姐": 992,
    "姑": 993,
    "姓": 994,
    "委": 995,
    "姗": 996,
    "姚": 997,
    "姜": 998,
    "姝": 999,
    "姣": 1000,
    "姥": 1001,
    "姨": 1002,
    "姬": 1003,
    "姹": 1004,
    "姻": 1005,
    "姿": 1006,
    "威": 1007,
    "娃": 1008,
    "娄": 1009,
    "娅": 1010,
    "娇": 1011,
    "娌": 1012,
    "娑": 1013,
    "娘": 1014,
    "娜": 1015,
    "娟": 1016,
    "娠": 1017,
    "娣": 1018,
    "娥": 1019,
    "娩": 1020,
    "娱": 1021,
    "娲": 1022,
    "娴": 1023,
    "娶": 1024,
    "娼": 1025,
    "婀": 1026,
    "婆": 1027,
    "婉": 1028,
    "婕": 1029,
    "婚": 1030,
    "婢": 1031,
    "婧": 1032,
    "婪": 1033,
    "婴": 1034,
    "婶": 1035,
    "婷": 1036,
    "婺": 1037,
    "婼": 1038,
    "婿": 1039,
    "媒": 1040,
    "媚": 1041,
    "媛": 1042,
    "媲": 1043,
    "媳": 1044,
    "嫁": 1045,
    "嫂": 1046,
    "嫉": 1047,
    "嫌": 1048,
    "嫔": 1049,
    "嫖": 1050,
    "嫡": 1051,
    "嫣": 1052,
    "嫦": 1053,
    "嫩": 1054,
    "嬅": 1055,
    "嬉": 1056,
    "嬗": 1057,
    "嬛": 1058,
    "嬲": 1059,
    "嬴": 1060,
    "嬷": 1061,
    "子": 1062,
    "孑": 1063,
    "孔": 1064,
    "孕": 1065,
    "孖": 1066,
    "字": 1067,
    "存": 1068,
    "孙": 1069,
    "孚": 1070,
    "孜": 1071,
    "孝": 1072,
    "孟": 1073,
    "季": 1074,
    "孤": 1075,
    "学": 1076,
    "孩": 1077,
    "孰": 1078,
    "孵": 1079,
    "孺": 1080,
    "孽": 1081,
    "宁": 1082,
    "它": 1083,
    "宅": 1084,
    "宇": 1085,
    "守": 1086,
    "安": 1087,
    "宋": 1088,
    "完": 1089,
    "宏": 1090,
    "宓": 1091,
    "宕": 1092,
    "宗": 1093,
    "官": 1094,
    "宙": 1095,
    "定": 1096,
    "宛": 1097,
    "宜": 1098,
    "宝": 1099,
    "实": 1100,
    "宠": 1101,
    "审": 1102,
    "客": 1103,
    "宣": 1104,
    "室": 1105,
    "宥": 1106,
    "宪": 1107,
    "宫": 1108,
    "宰": 1109,
    "害": 1110,
    "宴": 1111,
    "宵": 1112,
    "家": 1113,
    "宸": 1114,
    "容": 1115,
    "宽": 1116,
    "宾": 1117,
    "宿": 1118,
    "寂": 1119,
    "寄": 1120,
    "寅": 1121,
    "密": 1122,
    "寇": 1123,
    "富": 1124,
    "寐": 1125,
    "寒": 1126,
    "寓": 1127,
    "寝": 1128,
    "寞": 1129,
    "察": 1130,
    "寡": 1131,
    "寥": 1132,
    "寨": 1133,
    "寮": 1134,
    "寰": 1135,
    "寸": 1136,
    "对": 1137,
    "寺": 1138,
    "寻": 1139,
    "导": 1140,
    "寿": 1141,
    "封": 1142,
    "射": 1143,
    "将": 1144,
    "尉": 1145,
    "尊": 1146,
    "尋": 1147,
    "小": 1148,
    "少": 1149,
    "尓": 1150,
    "尔": 1151,
    "尖": 1152,
    "尘": 1153,
    "尙": 1154,
    "尚": 1155,
    "尝": 1156,
    "尤": 1157,
    "尧": 1158,
    "尬": 1159,
    "就": 1160,
    "尴": 1161,
    "尸": 1162,
    "尹": 1163,
    "尺": 1164,
    "尻": 1165,
    "尼": 1166,
    "尽": 1167,
    "尾": 1168,
    "尿": 1169,
    "局": 1170,
    "屁": 1171,
    "层": 1172,
    "居": 1173,
    "屈": 1174,
    "屉": 1175,
    "届": 1176,
    "屋": 1177,
    "屌": 1178,
    "屎": 1179,
    "屏": 1180,
    "屑": 1181,
    "展": 1182,
    "属": 1183,
    "屠": 1184,
    "屡": 1185,
    "履": 1186,
    "屯": 1187,
    "山": 1188,
    "屹": 1189,
    "屿": 1190,
    "岁": 1191,
    "岂": 1192,
    "岐": 1193,
    "岑": 1194,
    "岔": 1195,
    "岖": 1196,
    "岗": 1197,
    "岙": 1198,
    "岚": 1199,
    "岛": 1200,
    "岡": 1201,
    "岢": 1202,
    "岩": 1203,
    "岭": 1204,
    "岱": 1205,
    "岳": 1206,
    "岷": 1207,
    "岸": 1208,
    "峄": 1209,
    "峒": 1210,
    "峙": 1211,
    "峡": 1212,
    "峤": 1213,
    "峥": 1214,
    "峦": 1215,
    "峨": 1216,
    "峪": 1217,
    "峭": 1218,
    "峮": 1219,
    "峰": 1220,
    "峻": 1221,
    "崂": 1222,
    "崃": 1223,
    "崆": 1224,
    "崇": 1225,
    "崎": 1226,
    "崐": 1227,
    "崔": 1228,
    "崖": 1229,
    "崘": 1230,
    "崛": 1231,
    "崩": 1232,
    "崮": 1233,
    "崴": 1234,
    "崽": 1235,
    "嵌": 1236,
    "嵘": 1237,
    "嵩": 1238,
    "嵬": 1239,
    "巅": 1240,
    "巍": 1241,
    "川": 1242,
    "州": 1243,
    "巡": 1244,
    "巢": 1245,
    "工": 1246,
    "左": 1247,
    "巧": 1248,
    "巨": 1249,
    "巩": 1250,
    "巫": 1251,
    "差": 1252,
    "己": 1253,
    "已": 1254,
    "巴": 1255,
    "巷": 1256,
    "巽": 1257,
    "巾": 1258,
    "币": 1259,
    "市": 1260,
    "布": 1261,
    "帅": 1262,
    "帆": 1263,
    "师": 1264,
    "希": 1265,
    "帏": 1266,
    "帐": 1267,
    "帔": 1268,
    "帕": 1269,
    "帖": 1270,
    "帘": 1271,
    "帜": 1272,
    "帝": 1273,
    "带": 1274,
    "帧": 1275,
    "席": 1276,
    "帮": 1277,
    "帷": 1278,
    "常": 1279,
    "帼": 1280,
    "帽": 1281,
    "幂": 1282,
    "幄": 1283,
    "幅": 1284,
    "幔": 1285,
    "幕": 1286,
    "幢": 1287,
    "干": 1288,
    "平": 1289,
    "年": 1290,
    "并": 1291,
    "幸": 1292,
    "幺": 1293,
    "幻": 1294,
    "幼": 1295,
    "幽": 1296,
    "广": 1297,
    "庄": 1298,
    "庆": 1299,
    "庇": 1300,
    "床": 1301,
    "序": 1302,
    "庐": 1303,
    "库": 1304,
    "应": 1305,
    "底": 1306,
    "店": 1307,
    "庙": 1308,
    "庚": 1309,
    "府": 1310,
    "庞": 1311,
    "废": 1312,
    "度": 1313,
    "座": 1314,
    "庭": 1315,
    "庵": 1316,
    "康": 1317,
    "庸": 1318,
    "廉": 1319,
    "廊": 1320,
    "廓": 1321,
    "廖": 1322,
    "延": 1323,
    "廷": 1324,
    "建": 1325,
    "廿": 1326,
    "开": 1327,
    "异": 1328,
    "弃": 1329,
    "弄": 1330,
    "弈": 1331,
    "弊": 1332,
    "式": 1333,
    "弑": 1334,
    "弓": 1335,
    "引": 1336,
    "弗": 1337,
    "弘": 1338,
    "弟": 1339,
    "张": 1340,
    "弢": 1341,
    "弥": 1342,
    "弦": 1343,
    "弩": 1344,
    "弯": 1345,
    "弱": 1346,
    "張": 1347,
    "弹": 1348,
    "强": 1349,
    "弼": 1350,
    "归": 1351,
    "当": 1352,
    "录": 1353,
    "彝": 1354,
    "形": 1355,
    "彤": 1356,
    "彦": 1357,
    "彧": 1358,
    "彩": 1359,
    "彪": 1360,
    "彬": 1361,
    "彭": 1362,
    "彰": 1363,
    "影": 1364,
    "彷": 1365,
    "役": 1366,
    "彻": 1367,
    "彼": 1368,
    "彿": 1369,
    "往": 1370,
    "征": 1371,
    "徂": 1372,
    "径": 1373,
    "待": 1374,
    "很": 1375,
    "徉": 1376,
    "徊": 1377,
    "律": 1378,
    "徐": 1379,
    "徒": 1380,
    "徕": 1381,
    "得": 1382,
    "徘": 1383,
    "徜": 1384,
    "御": 1385,
    "徨": 1386,
    "循": 1387,
    "微": 1388,
    "德": 1389,
    "徽": 1390,
    "心": 1391,
    "必": 1392,
    "忆": 1393,
    "忌": 1394,
    "忍": 1395,
    "忏": 1396,
    "忒": 1397,
    "志": 1398,
    "忘": 1399,
    "忙": 1400,
    "忠": 1401,
    "忧": 1402,
    "快": 1403,
    "念": 1404,
    "忻": 1405,
    "忽": 1406,
    "忾": 1407,
    "怀": 1408,
    "态": 1409,
    "怂": 1410,
    "怅": 1411,
    "怎": 1412,
    "怒": 1413,
    "怔": 1414,
    "怕": 1415,
    "怖": 1416,
    "怜": 1417,
    "思": 1418,
    "怠": 1419,
    "怡": 1420,
    "急": 1421,
    "性": 1422,
    "怨": 1423,
    "怪": 1424,
    "怯": 1425,
    "总": 1426,
    "怼": 1427,
    "恃": 1428,
    "恋": 1429,
    "恍": 1430,
    "恐": 1431,
    "恒": 1432,
    "恙": 1433,
    "恢": 1434,
    "恣": 1435,
    "恤": 1436,
    "恨": 1437,
    "恩": 1438,
    "恪": 1439,
    "恬": 1440,
    "恭": 1441,
    "息": 1442,
    "恰": 1443,
    "恳": 1444,
    "恶": 1445,
    "恺": 1446,
    "恼": 1447,
    "恿": 1448,
    "悄": 1449,
    "悉": 1450,
    "悍": 1451,
    "悔": 1452,
    "悚": 1453,
    "悟": 1454,
    "悠": 1455,
    "患": 1456,
    "悦": 1457,
    "您": 1458,
    "悬": 1459,
    "悲": 1460,
    "悴": 1461,
    "悼": 1462,
    "情": 1463,
    "惆": 1464,
    "惇": 1465,
    "惊": 1466,
    "惋": 1467,
    "惑": 1468,
    "惕": 1469,
    "惚": 1470,
    "惜": 1471,
    "惟": 1472,
    "惠": 1473,
    "惦": 1474,
    "惧": 1475,
    "惨": 1476,
    "惩": 1477,
    "惫": 1478,
    "惬": 1479,
    "惭": 1480,
    "惮": 1481,
    "惯": 1482,
    "想": 1483,
    "惹": 1484,
    "惺": 1485,
    "愁": 1486,
    "愈": 1487,
    "愉": 1488,
    "意": 1489,
    "愕": 1490,
    "愚": 1491,
    "愛": 1492,
    "感": 1493,
    "愣": 1494,
    "愤": 1495,
    "愧": 1496,
    "愿": 1497,
    "慈": 1498,
    "慌": 1499,
    "慎": 1500,
    "慑": 1501,
    "慕": 1502,
    "慜": 1503,
    "慢": 1504,
    "慧": 1505,
    "慨": 1506,
    "慮": 1507,
    "慰": 1508,
    "慵": 1509,
    "慷": 1510,
    "憋": 1511,
    "憔": 1512,
    "憧": 1513,
    "憨": 1514,
    "憩": 1515,
    "憬": 1516,
    "憾": 1517,
    "懂": 1518,
    "懈": 1519,
    "懊": 1520,
    "懒": 1521,
    "懦": 1522,
    "懵": 1523,
    "懿": 1524,
    "戈": 1525,
    "戊": 1526,
    "戌": 1527,
    "戎": 1528,
    "戏": 1529,
    "成": 1530,
    "我": 1531,
    "戒": 1532,
    "或": 1533,
    "战": 1534,
    "戚": 1535,
    "戛": 1536,
    "戟": 1537,
    "戡": 1538,
    "截": 1539,
    "戬": 1540,
    "戮": 1541,
    "戳": 1542,
    "戴": 1543,
    "户": 1544,
    "戾": 1545,
    "房": 1546,
    "所": 1547,
    "扁": 1548,
    "扇": 1549,
    "扈": 1550,
    "扉": 1551,
    "手": 1552,
    "才": 1553,
    "扎": 1554,
    "扑": 1555,
    "扒": 1556,
    "打": 1557,
    "扔": 1558,
    "托": 1559,
    "扛": 1560,
    "扣": 1561,
    "扦": 1562,
    "执": 1563,
    "扩": 1564,
    "扫": 1565,
    "扬": 1566,
    "扭": 1567,
    "扮": 1568,
    "扯": 1569,
    "扰": 1570,
    "扳": 1571,
    "扶": 1572,
    "批": 1573,
    "扼": 1574,
    "找": 1575,
    "承": 1576,
    "技": 1577,
    "抄": 1578,
    "抉": 1579,
    "把": 1580,
    "抑": 1581,
    "抒": 1582,
    "抓": 1583,
    "投": 1584,
    "抖": 1585,
    "抗": 1586,
    "折": 1587,
    "抚": 1588,
    "抛": 1589,
    "抠": 1590,
    "抢": 1591,
    "护": 1592,
    "报": 1593,
    "抨": 1594,
    "披": 1595,
    "抬": 1596,
    "抱": 1597,
    "抵": 1598,
    "抹": 1599,
    "押": 1600,
    "抽": 1601,
    "抿": 1602,
    "拂": 1603,
    "拄": 1604,
    "担": 1605,
    "拆": 1606,
    "拇": 1607,
    "拈": 1608,
    "拉": 1609,
    "拌": 1610,
    "拍": 1611,
    "拎": 1612,
    "拐": 1613,
    "拒": 1614,
    "拓": 1615,
    "拔": 1616,
    "拖": 1617,
    "拘": 1618,
    "拙": 1619,
    "拚": 1620,
    "招": 1621,
    "拜": 1622,
    "拟": 1623,
    "拢": 1624,
    "拣": 1625,
    "拥": 1626,
    "拦": 1627,
    "拧": 1628,
    "拨": 1629,
    "择": 1630,
    "括": 1631,
    "拭": 1632,
    "拯": 1633,
    "拱": 1634,
    "拳": 1635,
    "拷": 1636,
    "拼": 1637,
    "拽": 1638,
    "拾": 1639,
    "拿": 1640,
    "持": 1641,
    "挂": 1642,
    "指": 1643,
    "按": 1644,
    "挎": 1645,
    "挑": 1646,
    "挖": 1647,
    "挚": 1648,
    "挝": 1649,
    "挟": 1650,
    "挠": 1651,
    "挡": 1652,
    "挣": 1653,
    "挤": 1654,
    "挥": 1655,
    "挨": 1656,
    "挪": 1657,
    "挫": 1658,
    "振": 1659,
    "挺": 1660,
    "挽": 1661,
    "捂": 1662,
    "捅": 1663,
    "捆": 1664,
    "捉": 1665,
    "捍": 1666,
    "捎": 1667,
    "捏": 1668,
    "捐": 1669,
    "捕": 1670,
    "捞": 1671,
    "损": 1672,
    "捡": 1673,
    "换": 1674,
    "捣": 1675,
    "捧": 1676,
    "捨": 1677,
    "据": 1678,
    "捶": 1679,
    "捷": 1680,
    "捺": 1681,
    "掀": 1682,
    "授": 1683,
    "掉": 1684,
    "掌": 1685,
    "掏": 1686,
    "掐": 1687,
    "排": 1688,
    "掖": 1689,
    "掘": 1690,
    "掠": 1691,
    "探": 1692,
    "掣": 1693,
    "接": 1694,
    "控": 1695,
    "推": 1696,
    "掩": 1697,
    "措": 1698,
    "掰": 1699,
    "掳": 1700,
    "掷": 1701,
    "掸": 1702,
    "掺": 1703,
    "揉": 1704,
    "揍": 1705,
    "描": 1706,
    "提": 1707,
    "插": 1708,
    "換": 1709,
    "握": 1710,
    "揣": 1711,
    "揪": 1712,
    "揭": 1713,
    "援": 1714,
    "揽": 1715,
    "揿": 1716,
    "搀": 1717,
    "搁": 1718,
    "搂": 1719,
    "搅": 1720,
    "搏": 1721,
    "搐": 1722,
    "搓": 1723,
    "搜": 1724,
    "搞": 1725,
    "搡": 1726,
    "搬": 1727,
    "搭": 1728,
    "携": 1729,
    "摁": 1730,
    "摄": 1731,
    "摆": 1732,
    "摇": 1733,
    "摊": 1734,
    "摔": 1735,
    "摘": 1736,
    "摧": 1737,
    "摩": 1738,
    "摸": 1739,
    "撂": 1740,
    "撅": 1741,
    "撇": 1742,
    "撑": 1743,
    "撒": 1744,
    "撕": 1745,
    "撞": 1746,
    "撤": 1747,
    "撩": 1748,
    "撬": 1749,
    "播": 1750,
    "撰": 1751,
    "撵": 1752,
    "撸": 1753,
    "撼": 1754,
    "擂": 1755,
    "擅": 1756,
    "操": 1757,
    "擎": 1758,
    "擒": 1759,
    "擘": 1760,
    "擦": 1761,
    "擴": 1762,
    "攀": 1763,
    "攒": 1764,
    "攘": 1765,
    "攥": 1766,
    "支": 1767,
    "收": 1768,
    "攸": 1769,
    "改": 1770,
    "攻": 1771,
    "放": 1772,
    "政": 1773,
    "故": 1774,
    "效": 1775,
    "敌": 1776,
    "敏": 1777,
    "救": 1778,
    "敕": 1779,
    "敖": 1780,
    "教": 1781,
    "敛": 1782,
    "敞": 1783,
    "敢": 1784,
    "散": 1785,
    "敦": 1786,
    "敬": 1787,
    "数": 1788,
    "敲": 1789,
    "整": 1790,
    "敷": 1791,
    "文": 1792,
    "斋": 1793,
    "斌": 1794,
    "斐": 1795,
    "斑": 1796,
    "斓": 1797,
    "斗": 1798,
    "料": 1799,
    "斛": 1800,
    "斜": 1801,
    "斤": 1802,
    "斥": 1803,
    "斧": 1804,
    "斩": 1805,
    "断": 1806,
    "斯": 1807,
    "新": 1808,
    "方": 1809,
    "施": 1810,
    "旁": 1811,
    "旅": 1812,
    "旋": 1813,
    "旌": 1814,
    "旎": 1815,
    "族": 1816,
    "旖": 1817,
    "旗": 1818,
    "无": 1819,
    "既": 1820,
    "日": 1821,
    "旦": 1822,
    "旧": 1823,
    "旨": 1824,
    "早": 1825,
    "旬": 1826,
    "旭": 1827,
    "旮": 1828,
    "旯": 1829,
    "旱": 1830,
    "时": 1831,
    "旷": 1832,
    "旺": 1833,
    "昀": 1834,
    "昂": 1835,
    "昆": 1836,
    "昊": 1837,
    "昌": 1838,
    "明": 1839,
    "昏": 1840,
    "易": 1841,
    "昔": 1842,
    "昕": 1843,
    "昙": 1844,
    "星": 1845,
    "映": 1846,
    "春": 1847,
    "昧": 1848,
    "昨": 1849,
    "昭": 1850,
    "是": 1851,
    "昱": 1852,
    "昵": 1853,
    "昼": 1854,
    "显": 1855,
    "晁": 1856,
    "晃": 1857,
    "晋": 1858,
    "晌": 1859,
    "晏": 1860,
    "晒": 1861,
    "晓": 1862,
    "晕": 1863,
    "晖": 1864,
    "晗": 1865,
    "晚": 1866,
    "晟": 1867,
    "晤": 1868,
    "晦": 1869,
    "晨": 1870,
    "普": 1871,
    "景": 1872,
    "晰": 1873,
    "晴": 1874,
    "晶": 1875,
    "智": 1876,
    "晾": 1877,
    "暂": 1878,
    "暇": 1879,
    "暑": 1880,
    "暖": 1881,
    "暗": 1882,
    "暧": 1883,
    "暨": 1884,
    "暮": 1885,
    "暴": 1886,
    "暹": 1887,
    "曙": 1888,
    "曝": 1889,
    "曦": 1890,
    "曰": 1891,
    "曲": 1892,
    "曳": 1893,
    "更": 1894,
    "曹": 1895,
    "曼": 1896,
    "曾": 1897,
    "替": 1898,
    "最": 1899,
    "會": 1900,
    "月": 1901,
    "有": 1902,
    "朋": 1903,
    "服": 1904,
    "朐": 1905,
    "朔": 1906,
    "朕": 1907,
    "朗": 1908,
    "望": 1909,
    "朝": 1910,
    "期": 1911,
    "朦": 1912,
    "木": 1913,
    "未": 1914,
    "末": 1915,
    "本": 1916,
    "札": 1917,
    "术": 1918,
    "朱": 1919,
    "朴": 1920,
    "朵": 1921,
    "机": 1922,
    "朽": 1923,
    "杀": 1924,
    "杂": 1925,
    "权": 1926,
    "杆": 1927,
    "杉": 1928,
    "李": 1929,
    "杏": 1930,
    "材": 1931,
    "村": 1932,
    "杖": 1933,
    "杜": 1934,
    "杞": 1935,
    "束": 1936,
    "杠": 1937,
    "条": 1938,
    "来": 1939,
    "杨": 1940,
    "杭": 1941,
    "杯": 1942,
    "杰": 1943,
    "杷": 1944,
    "松": 1945,
    "板": 1946,
    "极": 1947,
    "构": 1948,
    "枇": 1949,
    "枉": 1950,
    "析": 1951,
    "枕": 1952,
    "林": 1953,
    "枚": 1954,
    "果": 1955,
    "枝": 1956,
    "枞": 1957,
    "枢": 1958,
    "枣": 1959,
    "枪": 1960,
    "枫": 1961,
    "枭": 1962,
    "枯": 1963,
    "架": 1964,
    "枸": 1965,
    "柄": 1966,
    "柏": 1967,
    "某": 1968,
    "柑": 1969,
    "柒": 1970,
    "染": 1971,
    "柔": 1972,
    "柘": 1973,
    "柚": 1974,
    "柜": 1975,
    "柞": 1976,
    "柠": 1977,
    "查": 1978,
    "柬": 1979,
    "柯": 1980,
    "柱": 1981,
    "柳": 1982,
    "柴": 1983,
    "柿": 1984,
    "栅": 1985,
    "标": 1986,
    "栈": 1987,
    "栊": 1988,
    "栋": 1989,
    "栌": 1990,
    "栏": 1991,
    "树": 1992,
    "栓": 1993,
    "栖": 1994,
    "栗": 1995,
    "校": 1996,
    "栩": 1997,
    "株": 1998,
    "样": 1999,
    "核": 2000,
    "根": 2001,
    "格": 2002,
    "栽": 2003,
    "桂": 2004,
    "桃": 2005,
    "框": 2006,
    "案": 2007,
    "桉": 2008,
    "桌": 2009,
    "桎": 2010,
    "桐": 2011,
    "桑": 2012,
    "桓": 2013,
    "桔": 2014,
    "桢": 2015,
    "档": 2016,
    "桥": 2017,
    "桦": 2018,
    "桨": 2019,
    "桩": 2020,
    "桶": 2021,
    "梁": 2022,
    "梅": 2023,
    "梏": 2024,
    "梓": 2025,
    "梗": 2026,
    "梢": 2027,
    "梦": 2028,
    "梧": 2029,
    "梨": 2030,
    "梭": 2031,
    "梯": 2032,
    "械": 2033,
    "梳": 2034,
    "梵": 2035,
    "检": 2036,
    "棉": 2037,
    "棋": 2038,
    "棍": 2039,
    "棒": 2040,
    "棕": 2041,
    "棘": 2042,
    "棚": 2043,
    "棠": 2044,
    "棣": 2045,
    "森": 2046,
    "棰": 2047,
    "棱": 2048,
    "棵": 2049,
    "棺": 2050,
    "椅": 2051,
    "植": 2052,
    "椎": 2053,
    "椒": 2054,
    "椭": 2055,
    "椰": 2056,
    "椹": 2057,
    "椿": 2058,
    "楂": 2059,
    "楚": 2060,
    "楞": 2061,
    "楠": 2062,
    "楫": 2063,
    "楷": 2064,
    "楹": 2065,
    "楼": 2066,
    "概": 2067,
    "榄": 2068,
    "榆": 2069,
    "榈": 2070,
    "榔": 2071,
    "榕": 2072,
    "榘": 2073,
    "榜": 2074,
    "榨": 2075,
    "榫": 2076,
    "榭": 2077,
    "榴": 2078,
    "榻": 2079,
    "槃": 2080,
    "槌": 2081,
    "槐": 2082,
    "槛": 2083,
    "槟": 2084,
    "槽": 2085,
    "槿": 2086,
    "樊": 2087,
    "樟": 2088,
    "模": 2089,
    "横": 2090,
    "樱": 2091,
    "樵": 2092,
    "樾": 2093,
    "橄": 2094,
    "橇": 2095,
    "橘": 2096,
    "橙": 2097,
    "機": 2098,
    "橡": 2099,
    "橱": 2100,
    "橹": 2101,
    "檀": 2102,
    "檐": 2103,
    "檔": 2104,
    "檬": 2105,
    "欠": 2106,
    "次": 2107,
    "欢": 2108,
    "欣": 2109,
    "欧": 2110,
    "欲": 2111,
    "欺": 2112,
    "款": 2113,
    "歀": 2114,
    "歆": 2115,
    "歇": 2116,
    "歉": 2117,
    "歌": 2118,
    "歙": 2119,
    "止": 2120,
    "正": 2121,
    "此": 2122,
    "步": 2123,
    "武": 2124,
    "歧": 2125,
    "歩": 2126,
    "歪": 2127,
    "歹": 2128,
    "死": 2129,
    "歼": 2130,
    "殁": 2131,
    "殃": 2132,
    "殇": 2133,
    "殉": 2134,
    "殊": 2135,
    "残": 2136,
    "殖": 2137,
    "殚": 2138,
    "殡": 2139,
    "殴": 2140,
    "段": 2141,
    "殷": 2142,
    "殿": 2143,
    "毁": 2144,
    "毂": 2145,
    "毅": 2146,
    "毋": 2147,
    "母": 2148,
    "每": 2149,
    "毒": 2150,
    "毓": 2151,
    "比": 2152,
    "毕": 2153,
    "毙": 2154,
    "毛": 2155,
    "毡": 2156,
    "毫": 2157,
    "毯": 2158,
    "氏": 2159,
    "民": 2160,
    "氓": 2161,
    "气": 2162,
    "氙": 2163,
    "氛": 2164,
    "氟": 2165,
    "氢": 2166,
    "氤": 2167,
    "氦": 2168,
    "氧": 2169,
    "氨": 2170,
    "氪": 2171,
    "氮": 2172,
    "氯": 2173,
    "氰": 2174,
    "氲": 2175,
    "水": 2176,
    "永": 2177,
    "汀": 2178,
    "汁": 2179,
    "求": 2180,
    "汇": 2181,
    "汉": 2182,
    "汐": 2183,
    "汕": 2184,
    "汗": 2185,
    "汛": 2186,
    "汝": 2187,
    "江": 2188,
    "池": 2189,
    "污": 2190,
    "汤": 2191,
    "汪": 2192,
    "汰": 2193,
    "汲": 2194,
    "汴": 2195,
    "汶": 2196,
    "汹": 2197,
    "汽": 2198,
    "汾": 2199,
    "沁": 2200,
    "沂": 2201,
    "沃": 2202,
    "沅": 2203,
    "沆": 2204,
    "沈": 2205,
    "沉": 2206,
    "沌": 2207,
    "沐": 2208,
    "沒": 2209,
    "沙": 2210,
    "沛": 2211,
    "沟": 2212,
    "没": 2213,
    "沣": 2214,
    "沥": 2215,
    "沦": 2216,
    "沧": 2217,
    "沪": 2218,
    "沫": 2219,
    "沭": 2220,
    "沮": 2221,
    "沱": 2222,
    "河": 2223,
    "沸": 2224,
    "油": 2225,
    "治": 2226,
    "沼": 2227,
    "沽": 2228,
    "沾": 2229,
    "沿": 2230,
    "泄": 2231,
    "泉": 2232,
    "泊": 2233,
    "泌": 2234,
    "泓": 2235,
    "泔": 2236,
    "法": 2237,
    "泗": 2238,
    "泛": 2239,
    "泠": 2240,
    "泡": 2241,
    "波": 2242,
    "泣": 2243,
    "泥": 2244,
    "注": 2245,
    "泪": 2246,
    "泯": 2247,
    "泰": 2248,
    "泳": 2249,
    "泵": 2250,
    "泸": 2251,
    "泻": 2252,
    "泼": 2253,
    "泽": 2254,
    "泾": 2255,
    "洁": 2256,
    "洇": 2257,
    "洋": 2258,
    "洒": 2259,
    "洗": 2260,
    "洙": 2261,
    "洛": 2262,
    "洞": 2263,
    "津": 2264,
    "洪": 2265,
    "洮": 2266,
    "洱": 2267,
    "洲": 2268,
    "洵": 2269,
    "洺": 2270,
    "活": 2271,
    "洼": 2272,
    "洽": 2273,
    "派": 2274,
    "流": 2275,
    "浅": 2276,
    "浆": 2277,
    "浇": 2278,
    "浊": 2279,
    "测": 2280,
    "济": 2281,
    "浏": 2282,
    "浐": 2283,
    "浑": 2284,
    "浒": 2285,
    "浓": 2286,
    "浔": 2287,
    "浙": 2288,
    "浠": 2289,
    "浣": 2290,
    "浦": 2291,
    "浩": 2292,
    "浪": 2293,
    "浮": 2294,
    "浴": 2295,
    "海": 2296,
    "浸": 2297,
    "涂": 2298,
    "涅": 2299,
    "消": 2300,
    "涉": 2301,
    "涌": 2302,
    "涎": 2303,
    "涑": 2304,
    "涓": 2305,
    "涕": 2306,
    "涛": 2307,
    "涝": 2308,
    "涞": 2309,
    "涠": 2310,
    "涡": 2311,
    "涤": 2312,
    "润": 2313,
    "涧": 2314,
    "涨": 2315,
    "涩": 2316,
    "涪": 2317,
    "涯": 2318,
    "液": 2319,
    "涵": 2320,
    "涸": 2321,
    "淀": 2322,
    "淄": 2323,
    "淅": 2324,
    "淆": 2325,
    "淇": 2326,
    "淋": 2327,
    "淌": 2328,
    "淑": 2329,
    "淖": 2330,
    "淘": 2331,
    "淝": 2332,
    "淞": 2333,
    "淡": 2334,
    "淫": 2335,
    "淬": 2336,
    "淮": 2337,
    "深": 2338,
    "淳": 2339,
    "混": 2340,
    "淹": 2341,
    "添": 2342,
    "清": 2343,
    "渊": 2344,
    "渎": 2345,
    "渐": 2346,
    "渔": 2347,
    "渗": 2348,
    "渚": 2349,
    "渝": 2350,
    "渠": 2351,
    "渡": 2352,
    "渣": 2353,
    "渤": 2354,
    "渥": 2355,
    "温": 2356,
    "渭": 2357,
    "港": 2358,
    "渲": 2359,
    "渴": 2360,
    "游": 2361,
    "渺": 2362,
    "湃": 2363,
    "湄": 2364,
    "湉": 2365,
    "湖": 2366,
    "湘": 2367,
    "湛": 2368,
    "湧": 2369,
    "湮": 2370,
    "湾": 2371,
    "湿": 2372,
    "溃": 2373,
    "溅": 2374,
    "溉": 2375,
    "溏": 2376,
    "源": 2377,
    "溜": 2378,
    "溟": 2379,
    "溢": 2380,
    "溥": 2381,
    "溧": 2382,
    "溪": 2383,
    "溯": 2384,
    "溶": 2385,
    "溺": 2386,
    "滁": 2387,
    "滇": 2388,
    "滋": 2389,
    "滑": 2390,
    "滔": 2391,
    "滕": 2392,
    "滚": 2393,
    "滞": 2394,
    "满": 2395,
    "滤": 2396,
    "滥": 2397,
    "滦": 2398,
    "滨": 2399,
    "滩": 2400,
    "滴": 2401,
    "漂": 2402,
    "漆": 2403,
    "漏": 2404,
    "漓": 2405,
    "演": 2406,
    "漠": 2407,
    "漩": 2408,
    "漪": 2409,
    "漫": 2410,
    "漯": 2411,
    "漱": 2412,
    "漳": 2413,
    "漾": 2414,
    "潇": 2415,
    "潍": 2416,
    "潔": 2417,
    "潘": 2418,
    "潜": 2419,
    "潞": 2420,
    "潟": 2421,
    "潦": 2422,
    "潭": 2423,
    "潮": 2424,
    "潸": 2425,
    "潼": 2426,
    "澄": 2427,
    "澎": 2428,
    "澜": 2429,
    "澡": 2430,
    "澧": 2431,
    "澳": 2432,
    "激": 2433,
    "濉": 2434,
    "濒": 2435,
    "濛": 2436,
    "濞": 2437,
    "濠": 2438,
    "濡": 2439,
    "濮": 2440,
    "瀑": 2441,
    "瀚": 2442,
    "瀛": 2443,
    "瀣": 2444,
    "灌": 2445,
    "灏": 2446,
    "灞": 2447,
    "灣": 2448,
    "火": 2449,
    "灭": 2450,
    "灯": 2451,
    "灰": 2452,
    "灵": 2453,
    "灶": 2454,
    "灸": 2455,
    "灼": 2456,
    "灾": 2457,
    "灿": 2458,
    "炅": 2459,
    "炉": 2460,
    "炊": 2461,
    "炎": 2462,
    "炒": 2463,
    "炕": 2464,
    "炖": 2465,
    "炙": 2466,
    "炜": 2467,
    "炫": 2468,
    "炬": 2469,
    "炭": 2470,
    "炮": 2471,
    "炯": 2472,
    "炳": 2473,
    "炸": 2474,
    "点": 2475,
    "為": 2476,
    "炼": 2477,
    "炽": 2478,
    "烁": 2479,
    "烂": 2480,
    "烈": 2481,
    "烊": 2482,
    "烎": 2483,
    "烘": 2484,
    "烛": 2485,
    "烟": 2486,
    "烤": 2487,
    "烦": 2488,
    "烧": 2489,
    "烨": 2490,
    "烩": 2491,
    "烫": 2492,
    "烬": 2493,
    "热": 2494,
    "烯": 2495,
    "烹": 2496,
    "焉": 2497,
    "焊": 2498,
    "焐": 2499,
    "焕": 2500,
    "焖": 2501,
    "焗": 2502,
    "焙": 2503,
    "焚": 2504,
    "無": 2505,
    "焦": 2506,
    "焰": 2507,
    "焱": 2508,
    "然": 2509,
    "煅": 2510,
    "煌": 2511,
    "煎": 2512,
    "煜": 2513,
    "煤": 2514,
    "照": 2515,
    "煮": 2516,
    "煲": 2517,
    "煽": 2518,
    "熄": 2519,
    "熊": 2520,
    "熏": 2521,
    "熔": 2522,
    "熙": 2523,
    "熟": 2524,
    "熠": 2525,
    "熬": 2526,
    "熹": 2527,
    "燃": 2528,
    "燊": 2529,
    "燎": 2530,
    "燕": 2531,
    "燥": 2532,
    "燿": 2533,
    "爆": 2534,
    "爪": 2535,
    "爬": 2536,
    "爱": 2537,
    "爵": 2538,
    "父": 2539,
    "爷": 2540,
    "爸": 2541,
    "爹": 2542,
    "爻": 2543,
    "爽": 2544,
    "片": 2545,
    "版": 2546,
    "牌": 2547,
    "牒": 2548,
    "牙": 2549,
    "牛": 2550,
    "牟": 2551,
    "牡": 2552,
    "牢": 2553,
    "牦": 2554,
    "牧": 2555,
    "物": 2556,
    "牲": 2557,
    "牵": 2558,
    "特": 2559,
    "牺": 2560,
    "犀": 2561,
    "犁": 2562,
    "犇": 2563,
    "犊": 2564,
    "犍": 2565,
    "犬": 2566,
    "犯": 2567,
    "状": 2568,
    "犸": 2569,
    "犹": 2570,
    "狂": 2571,
    "狄": 2572,
    "狈": 2573,
    "狐": 2574,
    "狗": 2575,
    "狙": 2576,
    "狠": 2577,
    "狡": 2578,
    "狩": 2579,
    "独": 2580,
    "狭": 2581,
    "狮": 2582,
    "狱": 2583,
    "狸": 2584,
    "狼": 2585,
    "猎": 2586,
    "猕": 2587,
    "猖": 2588,
    "猗": 2589,
    "猛": 2590,
    "猜": 2591,
    "猝": 2592,
    "猥": 2593,
    "猪": 2594,
    "猫": 2595,
    "献": 2596,
    "猴": 2597,
    "猷": 2598,
    "猾": 2599,
    "猿": 2600,
    "獅": 2601,
    "獗": 2602,
    "玄": 2603,
    "率": 2604,
    "玉": 2605,
    "王": 2606,
    "玖": 2607,
    "玛": 2608,
    "玟": 2609,
    "玥": 2610,
    "玩": 2611,
    "玫": 2612,
    "玮": 2613,
    "环": 2614,
    "现": 2615,
    "玲": 2616,
    "玹": 2617,
    "玺": 2618,
    "玻": 2619,
    "珀": 2620,
    "珂": 2621,
    "珅": 2622,
    "珊": 2623,
    "珍": 2624,
    "珏": 2625,
    "珐": 2626,
    "珑": 2627,
    "珞": 2628,
    "珠": 2629,
    "珩": 2630,
    "班": 2631,
    "珮": 2632,
    "珺": 2633,
    "球": 2634,
    "琅": 2635,
    "理": 2636,
    "琉": 2637,
    "琊": 2638,
    "琍": 2639,
    "琏": 2640,
    "琐": 2641,
    "琚": 2642,
    "琛": 2643,
    "琢": 2644,
    "琥": 2645,
    "琦": 2646,
    "琨": 2647,
    "琪": 2648,
    "琯": 2649,
    "琳": 2650,
    "琴": 2651,
    "琼": 2652,
    "瑄": 2653,
    "瑕": 2654,
    "瑙": 2655,
    "瑚": 2656,
    "瑛": 2657,
    "瑜": 2658,
    "瑞": 2659,
    "瑟": 2660,
    "瑰": 2661,
    "瑶": 2662,
    "瑾": 2663,
    "璀": 2664,
    "璃": 2665,
    "璇": 2666,
    "璋": 2667,
    "璐": 2668,
    "璞": 2669,
    "璧": 2670,
    "璨": 2671,
    "瓜": 2672,
    "瓢": 2673,
    "瓣": 2674,
    "瓤": 2675,
    "瓦": 2676,
    "瓮": 2677,
    "瓯": 2678,
    "瓶": 2679,
    "瓷": 2680,
    "甄": 2681,
    "甘": 2682,
    "甚": 2683,
    "甜": 2684,
    "生": 2685,
    "產": 2686,
    "甥": 2687,
    "用": 2688,
    "甩": 2689,
    "甫": 2690,
    "甬": 2691,
    "甯": 2692,
    "田": 2693,
    "由": 2694,
    "甲": 2695,
    "申": 2696,
    "电": 2697,
    "男": 2698,
    "甸": 2699,
    "画": 2700,
    "畅": 2701,
    "畊": 2702,
    "界": 2703,
    "畏": 2704,
    "畔": 2705,
    "留": 2706,
    "畜": 2707,
    "略": 2708,
    "番": 2709,
    "畲": 2710,
    "畸": 2711,
    "疆": 2712,
    "疏": 2713,
    "疑": 2714,
    "疗": 2715,
    "疙": 2716,
    "疚": 2717,
    "疡": 2718,
    "疤": 2719,
    "疫": 2720,
    "疮": 2721,
    "疯": 2722,
    "疲": 2723,
    "疵": 2724,
    "疼": 2725,
    "疾": 2726,
    "病": 2727,
    "症": 2728,
    "痈": 2729,
    "痊": 2730,
    "痒": 2731,
    "痔": 2732,
    "痕": 2733,
    "痘": 2734,
    "痛": 2735,
    "痞": 2736,
    "痤": 2737,
    "痧": 2738,
    "痪": 2739,
    "痫": 2740,
    "痰": 2741,
    "痴": 2742,
    "瘀": 2743,
    "瘟": 2744,
    "瘠": 2745,
    "瘤": 2746,
    "瘦": 2747,
    "瘩": 2748,
    "瘪": 2749,
    "瘫": 2750,
    "瘴": 2751,
    "瘸": 2752,
    "瘾": 2753,
    "癌": 2754,
    "癖": 2755,
    "癜": 2756,
    "癞": 2757,
    "癫": 2758,
    "登": 2759,
    "白": 2760,
    "百": 2761,
    "皂": 2762,
    "的": 2763,
    "皆": 2764,
    "皇": 2765,
    "皈": 2766,
    "皋": 2767,
    "皎": 2768,
    "皓": 2769,
    "皖": 2770,
    "皙": 2771,
    "皮": 2772,
    "皱": 2773,
    "盂": 2774,
    "盅": 2775,
    "盆": 2776,
    "盈": 2777,
    "益": 2778,
    "盎": 2779,
    "盏": 2780,
    "盐": 2781,
    "监": 2782,
    "盒": 2783,
    "盔": 2784,
    "盖": 2785,
    "盗": 2786,
    "盘": 2787,
    "盛": 2788,
    "盟": 2789,
    "盤": 2790,
    "目": 2791,
    "盯": 2792,
    "盱": 2793,
    "盲": 2794,
    "直": 2795,
    "相": 2796,
    "盹": 2797,
    "盼": 2798,
    "盾": 2799,
    "省": 2800,
    "眉": 2801,
    "看": 2802,
    "眙": 2803,
    "真": 2804,
    "眠": 2805,
    "眨": 2806,
    "眩": 2807,
    "眯": 2808,
    "眶": 2809,
    "眷": 2810,
    "眸": 2811,
    "眺": 2812,
    "眼": 2813,
    "着": 2814,
    "睁": 2815,
    "睐": 2816,
    "睛": 2817,
    "睡": 2818,
    "睢": 2819,
    "督": 2820,
    "睫": 2821,
    "睬": 2822,
    "睹": 2823,
    "睿": 2824,
    "瞄": 2825,
    "瞅": 2826,
    "瞆": 2827,
    "瞌": 2828,
    "瞎": 2829,
    "瞒": 2830,
    "瞠": 2831,
    "瞥": 2832,
    "瞧": 2833,
    "瞩": 2834,
    "瞪": 2835,
    "瞬": 2836,
    "瞭": 2837,
    "瞰": 2838,
    "瞻": 2839,
    "瞿": 2840,
    "矇": 2841,
    "矛": 2842,
    "矜": 2843,
    "矢": 2844,
    "矣": 2845,
    "知": 2846,
    "矩": 2847,
    "矫": 2848,
    "短": 2849,
    "矮": 2850,
    "石": 2851,
    "矶": 2852,
    "矿": 2853,
    "砀": 2854,
    "码": 2855,
    "砂": 2856,
    "砌": 2857,
    "砍": 2858,
    "砒": 2859,
    "研": 2860,
    "砖": 2861,
    "砚": 2862,
    "砟": 2863,
    "砥": 2864,
    "砧": 2865,
    "破": 2866,
    "砸": 2867,
    "砺": 2868,
    "础": 2869,
    "硅": 2870,
    "硒": 2871,
    "硕": 2872,
    "硝": 2873,
    "硫": 2874,
    "硬": 2875,
    "确": 2876,
    "碁": 2877,
    "碉": 2878,
    "碌": 2879,
    "碍": 2880,
    "碎": 2881,
    "碑": 2882,
    "碓": 2883,
    "碗": 2884,
    "碚": 2885,
    "碜": 2886,
    "碟": 2887,
    "碣": 2888,
    "碧": 2889,
    "碰": 2890,
    "碱": 2891,
    "碳": 2892,
    "碶": 2893,
    "碾": 2894,
    "磁": 2895,
    "磅": 2896,
    "磊": 2897,
    "磋": 2898,
    "磐": 2899,
    "磕": 2900,
    "磨": 2901,
    "磷": 2902,
    "磺": 2903,
    "礁": 2904,
    "示": 2905,
    "礼": 2906,
    "社": 2907,
    "祀": 2908,
    "祁": 2909,
    "祈": 2910,
    "祉": 2911,
    "祎": 2912,
    "祖": 2913,
    "祛": 2914,
    "祝": 2915,
    "神": 2916,
    "祟": 2917,
    "祠": 2918,
    "祥": 2919,
    "票": 2920,
    "祭": 2921,
    "祷": 2922,
    "祸": 2923,
    "祺": 2924,
    "祼": 2925,
    "禀": 2926,
    "禁": 2927,
    "禄": 2928,
    "禅": 2929,
    "福": 2930,
    "禛": 2931,
    "禧": 2932,
    "禪": 2933,
    "禵": 2934,
    "禹": 2935,
    "禺": 2936,
    "离": 2937,
    "禽": 2938,
    "禾": 2939,
    "秀": 2940,
    "私": 2941,
    "秃": 2942,
    "秆": 2943,
    "秉": 2944,
    "秋": 2945,
    "种": 2946,
    "科": 2947,
    "秒": 2948,
    "秘": 2949,
    "租": 2950,
    "秣": 2951,
    "秤": 2952,
    "秦": 2953,
    "秧": 2954,
    "秩": 2955,
    "秭": 2956,
    "积": 2957,
    "称": 2958,
    "秸": 2959,
    "移": 2960,
    "秽": 2961,
    "稀": 2962,
    "程": 2963,
    "稍": 2964,
    "税": 2965,
    "稔": 2966,
    "稚": 2967,
    "稠": 2968,
    "稣": 2969,
    "稳": 2970,
    "稻": 2971,
    "稼": 2972,
    "稽": 2973,
    "稿": 2974,
    "穆": 2975,
    "穗": 2976,
    "穴": 2977,
    "究": 2978,
    "穷": 2979,
    "穹": 2980,
    "空": 2981,
    "穿": 2982,
    "突": 2983,
    "窃": 2984,
    "窄": 2985,
    "窍": 2986,
    "窑": 2987,
    "窒": 2988,
    "窖": 2989,
    "窗": 2990,
    "窘": 2991,
    "窜": 2992,
    "窝": 2993,
    "窟": 2994,
    "窥": 2995,
    "窦": 2996,
    "窿": 2997,
    "立": 2998,
    "竑": 2999,
    "竖": 3000,
    "站": 3001,
    "竞": 3002,
    "竟": 3003,
    "章": 3004,
    "竣": 3005,
    "童": 3006,
    "竭": 3007,
    "端": 3008,
    "竹": 3009,
    "竿": 3010,
    "笃": 3011,
    "笈": 3012,
    "笋": 3013,
    "笑": 3014,
    "笔": 3015,
    "笙": 3016,
    "笛": 3017,
    "笞": 3018,
    "笠": 3019,
    "符": 3020,
    "笨": 3021,
    "笫": 3022,
    "第": 3023,
    "笺": 3024,
    "笼": 3025,
    "等": 3026,
    "筋": 3027,
    "筐": 3028,
    "筑": 3029,
    "筒": 3030,
    "答": 3031,
    "策": 3032,
    "筚": 3033,
    "筛": 3034,
    "筝": 3035,
    "筠": 3036,
    "筱": 3037,
    "筲": 3038,
    "筵": 3039,
    "筷": 3040,
    "筹": 3041,
    "签": 3042,
    "简": 3043,
    "箍": 3044,
    "箔": 3045,
    "箕": 3046,
    "算": 3047,
    "管": 3048,
    "箩": 3049,
    "箫": 3050,
    "箭": 3051,
    "箱": 3052,
    "箴": 3053,
    "篆": 3054,
    "篇": 3055,
    "篑": 3056,
    "篝": 3057,
    "篡": 3058,
    "篦": 3059,
    "篮": 3060,
    "篱": 3061,
    "篷": 3062,
    "篾": 3063,
    "簇": 3064,
    "簧": 3065,
    "簪": 3066,
    "簿": 3067,
    "籁": 3068,
    "籍": 3069,
    "米": 3070,
    "类": 3071,
    "籽": 3072,
    "粉": 3073,
    "粑": 3074,
    "粒": 3075,
    "粕": 3076,
    "粗": 3077,
    "粘": 3078,
    "粟": 3079,
    "粤": 3080,
    "粥": 3081,
    "粪": 3082,
    "粮": 3083,
    "粱": 3084,
    "粲": 3085,
    "粳": 3086,
    "粹": 3087,
    "粽": 3088,
    "精": 3089,
    "糊": 3090,
    "糕": 3091,
    "糖": 3092,
    "糙": 3093,
    "糜": 3094,
    "糟": 3095,
    "糠": 3096,
    "糯": 3097,
    "系": 3098,
    "級": 3099,
    "素": 3100,
    "索": 3101,
    "紧": 3102,
    "紫": 3103,
    "累": 3104,
    "絮": 3105,
    "絲": 3106,
    "綦": 3107,
    "總": 3108,
    "繁": 3109,
    "繼": 3110,
    "續": 3111,
    "纠": 3112,
    "红": 3113,
    "纣": 3114,
    "纤": 3115,
    "约": 3116,
    "级": 3117,
    "纨": 3118,
    "纪": 3119,
    "纬": 3120,
    "纭": 3121,
    "纯": 3122,
    "纱": 3123,
    "纲": 3124,
    "纳": 3125,
    "纵": 3126,
    "纷": 3127,
    "纸": 3128,
    "纹": 3129,
    "纺": 3130,
    "纽": 3131,
    "线": 3132,
    "练": 3133,
    "组": 3134,
    "绅": 3135,
    "细": 3136,
    "织": 3137,
    "终": 3138,
    "绊": 3139,
    "绍": 3140,
    "绎": 3141,
    "经": 3142,
    "绑": 3143,
    "绒": 3144,
    "结": 3145,
    "绔": 3146,
    "绕": 3147,
    "绘": 3148,
    "给": 3149,
    "绚": 3150,
    "绛": 3151,
    "络": 3152,
    "绝": 3153,
    "绞": 3154,
    "统": 3155,
    "绡": 3156,
    "绣": 3157,
    "绥": 3158,
    "继": 3159,
    "绩": 3160,
    "绪": 3161,
    "续": 3162,
    "绮": 3163,
    "绯": 3164,
    "绰": 3165,
    "绳": 3166,
    "维": 3167,
    "绵": 3168,
    "绶": 3169,
    "绷": 3170,
    "绸": 3171,
    "综": 3172,
    "绽": 3173,
    "绿": 3174,
    "缅": 3175,
    "缆": 3176,
    "缇": 3177,
    "缉": 3178,
    "缓": 3179,
    "缔": 3180,
    "缕": 3181,
    "编": 3182,
    "缘": 3183,
    "缚": 3184,
    "缝": 3185,
    "缠": 3186,
    "缤": 3187,
    "缨": 3188,
    "缩": 3189,
    "缪": 3190,
    "缭": 3191,
    "缮": 3192,
    "缰": 3193,
    "缴": 3194,
    "缸": 3195,
    "缺": 3196,
    "罂": 3197,
    "罄": 3198,
    "罐": 3199,
    "网": 3200,
    "罕": 3201,
    "罗": 3202,
    "罚": 3203,
    "罡": 3204,
    "罢": 3205,
    "罩": 3206,
    "罪": 3207,
    "置": 3208,
    "署": 3209,
    "羁": 3210,
    "羊": 3211,
    "羋": 3212,
    "羌": 3213,
    "美": 3214,
    "羚": 3215,
    "羞": 3216,
    "羡": 3217,
    "群": 3218,
    "義": 3219,
    "羯": 3220,
    "羲": 3221,
    "羹": 3222,
    "羽": 3223,
    "羿": 3224,
    "翀": 3225,
    "翁": 3226,
    "翅": 3227,
    "翔": 3228,
    "翘": 3229,
    "翟": 3230,
    "翠": 3231,
    "翡": 3232,
    "翩": 3233,
    "翰": 3234,
    "翱": 3235,
    "翻": 3236,
    "翼": 3237,
    "耀": 3238,
    "老": 3239,
    "考": 3240,
    "者": 3241,
    "而": 3242,
    "耍": 3243,
    "耐": 3244,
    "耕": 3245,
    "耗": 3246,
    "耘": 3247,
    "耙": 3248,
    "耳": 3249,
    "耶": 3250,
    "耸": 3251,
    "耻": 3252,
    "耽": 3253,
    "耿": 3254,
    "聂": 3255,
    "聆": 3256,
    "聊": 3257,
    "聋": 3258,
    "职": 3259,
    "联": 3260,
    "聖": 3261,
    "聘": 3262,
    "聚": 3263,
    "聪": 3264,
    "聯": 3265,
    "肃": 3266,
    "肆": 3267,
    "肇": 3268,
    "肉": 3269,
    "肋": 3270,
    "肌": 3271,
    "肖": 3272,
    "肚": 3273,
    "肛": 3274,
    "肝": 3275,
    "肠": 3276,
    "股": 3277,
    "肢": 3278,
    "肤": 3279,
    "肥": 3280,
    "肩": 3281,
    "肯": 3282,
    "育": 3283,
    "肴": 3284,
    "肺": 3285,
    "肾": 3286,
    "肿": 3287,
    "胀": 3288,
    "胁": 3289,
    "胃": 3290,
    "胄": 3291,
    "胆": 3292,
    "背": 3293,
    "胎": 3294,
    "胖": 3295,
    "胚": 3296,
    "胜": 3297,
    "胞": 3298,
    "胡": 3299,
    "胤": 3300,
    "胥": 3301,
    "胧": 3302,
    "胯": 3303,
    "胳": 3304,
    "胶": 3305,
    "胸": 3306,
    "胺": 3307,
    "能": 3308,
    "脂": 3309,
    "脆": 3310,
    "脉": 3311,
    "脊": 3312,
    "脍": 3313,
    "脏": 3314,
    "脐": 3315,
    "脑": 3316,
    "脓": 3317,
    "脖": 3318,
    "脚": 3319,
    "脱": 3320,
    "脸": 3321,
    "脾": 3322,
    "腆": 3323,
    "腊": 3324,
    "腋": 3325,
    "腌": 3326,
    "腐": 3327,
    "腑": 3328,
    "腔": 3329,
    "腕": 3330,
    "腥": 3331,
    "腩": 3332,
    "腮": 3333,
    "腰": 3334,
    "腱": 3335,
    "腹": 3336,
    "腺": 3337,
    "腻": 3338,
    "腼": 3339,
    "腾": 3340,
    "腿": 3341,
    "膀": 3342,
    "膊": 3343,
    "膏": 3344,
    "膑": 3345,
    "膘": 3346,
    "膛": 3347,
    "膜": 3348,
    "膝": 3349,
    "膨": 3350,
    "膳": 3351,
    "膺": 3352,
    "臀": 3353,
    "臂": 3354,
    "臃": 3355,
    "臊": 3356,
    "臣": 3357,
    "自": 3358,
    "臭": 3359,
    "至": 3360,
    "致": 3361,
    "臻": 3362,
    "舀": 3363,
    "舅": 3364,
    "舆": 3365,
    "與": 3366,
    "舌": 3367,
    "舍": 3368,
    "舐": 3369,
    "舒": 3370,
    "舔": 3371,
    "舛": 3372,
    "舞": 3373,
    "舟": 3374,
    "航": 3375,
    "般": 3376,
    "舰": 3377,
    "舱": 3378,
    "舵": 3379,
    "舶": 3380,
    "舷": 3381,
    "舸": 3382,
    "船": 3383,
    "艇": 3384,
    "艏": 3385,
    "艘": 3386,
    "良": 3387,
    "艰": 3388,
    "色": 3389,
    "艳": 3390,
    "艺": 3391,
    "艾": 3392,
    "节": 3393,
    "芃": 3394,
    "芈": 3395,
    "芊": 3396,
