{
  "special_tokens": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<NUM>": 2
  },
  "vocab_size": 28125,
  "min_freq": 2,
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<NUM>": 2,
    "A": 3,
    "ABC": 4,
    "ABS": 5,
    "AC": 6,
    "AD": 7,
    "ADA": 8,
    "ADC": 9,
    "ADS": 10,
    "AE": 11,
    "AG": 12,
    "AI": 13,
    "AJ": 14,
    "AK": 15,
    "AKM": 16,
    "AM": 17,
    "AMCI": 18,
    "AMD": 19,
    "AMG": 20,
    "AMOLED": 21,
    "AMR": 22,
    "AP": 23,
    "APL": 24,
    "APP": 25,
    "AR": 26,
    "ARCore": 27,
    "ARM": 28,
    "AS": 29,
    "AT": 30,
    "AUX": 31,
    "AV": 32,
    "AWM": 33,
    "Adidas": 34,
    "Ag": 35,
    "Alexa": 36,
    "AliOS": 37,
    "All": 38,
    "AlphaGo": 39,
    "Android": 40,
    "Angelababy": 41,
    "Apink": 42,
    "App": 43,
    "Apple": 44,
    "Assistant": 45,
    "A股": 46,
    "A轮": 47,
    "B": 48,
    "BA": 49,
    "BAT": 50,
    "BBA": 51,
    "BBC": 52,
    "BC": 53,
    "BD": 54,
    "BGM": 55,
    "BIM": 56,
    "BJ": 57,
    "BM": 58,
    "BMW": 59,
    "BO": 60,
    "BOSS": 61,
    "BTC": 62,
    "BUG": 63,
    "Baby": 64,
    "Beta": 65,
    "Bioengineering": 66,
    "Boss": 67,
    "Bug": 68,
    "Build": 69,
    "B型": 70,
    "B超": 71,
    "B轮": 72,
    "C": 73,
    "CAD": 74,
    "CALL": 75,
    "CBA": 76,
    "CBD": 77,
    "CC": 78,
    "CCTV": 79,
    "CD": 80,
    "CDR": 81,
    "CEO": 82,
    "CF": 83,
    "CFO": 84,
    "CHR": 85,
    "CNN": 86,
    "CON": 87,
    "COS": 88,
    "CP": 89,
    "CPA": 90,
    "CPI": 91,
    "CPS": 92,
    "CPU": 93,
    "CRM": 94,
    "CRO": 95,
    "CRV": 96,
    "CS": 97,
    "CSDL": 98,
    "CSGO": 99,
    "CTCC": 100,
    "CU": 101,
    "CUBA": 102,
    "CVT": 103,
    "CX": 104,
    "China": 105,
    "Chrome": 106,
    "Color": 107,
    "ColorOS": 108,
    "Competition": 109,
    "Cortana": 110,
    "Costco": 111,
    "Cp": 112,
    "C盘": 113,
    "D": 114,
    "DC": 115,
    "DDR": 116,
    "DDoS": 117,
    "DEF": 118,
    "DIY": 119,
    "DJ": 120,
    "DJI": 121,
    "DLC": 122,
    "DNA": 123,
    "DNF": 124,
    "DOTA": 125,
    "DPF": 126,
    "DR": 127,
    "DX": 128,
    "Daraz": 129,
    "Day": 130,
    "Devel": 131,
    "Dota": 132,
    "Dream": 133,
    "Dreamlines": 134,
    "Driveai": 135,
    "E": 136,
    "EA": 137,
    "ECN": 138,
    "ECO": 139,
    "EDG": 140,
    "EDGM": 141,
    "EIA": 142,
    "EMUI": 143,
    "EOS": 144,
    "ES": 145,
    "ESP": 146,
    "ESPN": 147,
    "ETC": 148,
    "ETH": 149,
    "EV": 150,
    "EVO": 151,
    "EVS": 152,
    "EX": 153,
    "EXEED": 154,
    "EXO": 155,
    "EXT": 156,
    "EZ": 157,
    "Emma": 158,
    "Epileds": 159,
    "Excel": 160,
    "F": 161,
    "FBI": 162,
    "FC": 163,
    "FCC": 164,
    "FE": 165,
    "FF": 166,
    "FIA": 167,
    "FIFA": 168,
    "FISE": 169,
    "FM": 170,
    "FNC": 171,
    "FRCoin": 172,
    "FW": 173,
    "Facebook": 174,
    "Faker": 175,
    "Fate": 176,
    "Faze": 177,
    "Fictiv": 178,
    "First": 179,
    "Flipkart": 180,
    "Fluence": 181,
    "Flyknit": 182,
    "Focus": 183,
    "Forever": 184,
    "G": 185,
    "GA": 186,
    "GAI": 187,
    "GALA": 188,
    "GB": 189,
    "GD": 190,
    "GDP": 191,
    "GDS": 192,
    "GE": 193,
    "GESC": 194,
    "GIF": 195,
    "GK": 196,
    "GKUI": 197,
    "GL": 198,
    "GLA": 199,
    "GLC": 200,
    "GLE": 201,
    "GM": 202,
    "GMB": 203,
    "GMIC": 204,
    "GMO": 205,
    "GMOD": 206,
    "GO": 207,
    "GP": 208,
    "GPS": 209,
    "GS": 210,
    "GSK": 211,
    "GT": 212,
    "GTA": 213,
    "GTI": 214,
    "GTX": 215,
    "Gala": 216,
    "Galaxy": 217,
    "Gautier": 218,
    "Get": 219,
    "Glassdoor": 220,
    "Global": 221,
    "Go": 222,
    "Gogoing": 223,
    "Google": 224,
    "Gramercy": 225,
    "H": 226,
    "HK": 227,
    "HSK": 228,
    "HT": 229,
    "HTC": 230,
    "HTML": 231,
    "Hadid": 232,
    "Hellcat": 233,
    "Hero": 234,
    "Honda": 235,
    "Huni": 236,
    "Hyatt": 237,
    "I": 238,
    "IBM": 239,
    "ICO": 240,
    "IDC": 241,
    "IDG": 242,
    "IFTY": 243,
    "IG": 244,
    "IMF": 245,
    "INS": 246,
    "IO": 247,
    "IOT": 248,
    "IOTA": 249,
    "IP": 250,
    "IPC": 251,
    "IPO": 252,
    "IPv": 253,
    "IS": 254,
    "ISIS": 255,
    "IT": 256,
    "IU": 257,
    "Intel": 258,
    "J": 259,
    "JC": 260,
    "JJ": 261,
    "JK": 262,
    "JKL": 263,
    "JR": 264,
    "Jasper": 265,
    "Java": 266,
    "Jeep": 267,
    "Jenner": 268,
    "Julie": 269,
    "Jump": 270,
    "K": 271,
    "KD": 272,
    "KG": 273,
    "KING": 274,
    "KM": 275,
    "KO": 276,
    "KPI": 277,
    "KPL": 278,
    "KTV": 279,
    "KZ": 280,
    "Kanye": 281,
    "Karsa": 282,
    "Khan": 283,
    "Kinect": 284,
    "KingCoin": 285,
    "L": 286,
    "LA": 287,
    "LCD": 288,
    "LCK": 289,
    "LDBC": 290,
    "LED": 291,
    "LG": 292,
    "LGD": 293,
    "LMS": 294,
    "LNG": 295,
    "LOGO": 296,
    "LOL": 297,
    "LOW": 298,
    "LP": 299,
    "LPL": 300,
    "LV": 301,
    "Letme": 302,
    "Li": 303,
    "Liberty": 304,
    "Linux": 305,
    "Liquid": 306,
    "Live": 307,
    "Lol": 308,
    "Looper": 309,
    "M": 310,
    "MACD": 311,
    "MARVEL": 312,
    "MAX": 313,
    "MBA": 314,
    "MC": 315,
    "MD": 316,
    "MEET": 317,
    "MES": 318,
    "MET": 319,
    "MG": 320,
    "MH": 321,
    "MINI": 322,
    "MISS": 323,
    "MIX": 324,
    "MK": 325,
    "MLXG": 326,
    "MOD": 327,
    "MPV": 328,
    "MSCI": 329,
    "MSI": 330,
    "MSIRNG": 331,
    "MSN": 332,
    "MT": 333,
    "MVP": 334,
    "MY": 335,
    "Major": 336,
    "Man": 337,
    "Market": 338,
    "Markets": 339,
    "Mate": 340,
    "Mattu": 341,
    "Met": 342,
    "MetGala": 343,
    "Micro": 344,
    "Miss": 345,
    "Mix": 346,
    "Mlxg": 347,
    "Model": 348,
    "Msi": 349,
    "Mustang": 350,
    "N": 351,
    "NASA": 352,
    "NBA": 353,
    "NEW": 354,
    "NINE": 355,
    "NO": 356,
    "NP": 357,
    "NPC": 358,
    "NS": 359,
    "NV": 360,
    "NVIDIA": 361,
    "Navbharat": 362,
    "Netflix": 363,
    "News": 364,
    "Nike": 365,
    "Note": 366,
    "O": 367,
    "OA": 368,
    "OB": 369,
    "ODE": 370,
    "OK": 371,
    "OKEx": 372,
    "OL": 373,
    "OLED": 374,
    "OMG": 375,
    "ONO": 376,
    "OPPO": 377,
    "OPPOR": 378,
    "OPPOr": 379,
    "OPPOvivo": 380,
    "OS": 381,
    "OTA": 382,
    "OUT": 383,
    "OV": 384,
    "OW": 385,
    "One": 386,
    "Online": 387,
    "Oracle": 388,
    "Origin": 389,
    "P": 390,
    "PB": 391,
    "PC": 392,
    "PCB": 393,
    "PDD": 394,
    "PE": 395,
    "PERCENT": 396,
    "PHOTO": 397,
    "PK": 398,
    "POLO": 399,
    "POS": 400,
    "PP": 401,
    "PPI": 402,
    "PPP": 403,
    "PPT": 404,
    "PRNDSL": 405,
    "PS": 406,
    "PUBG": 407,
    "Panamera": 408,
    "Pay": 409,
    "Pick": 410,
    "Plus": 411,
    "Pose": 412,
    "Pre": 413,
    "Pro": 414,
    "Produce": 415,
    "Pullman": 416,
    "Python": 417,
    "Q": 418,
    "QG": 419,
    "QGhappy": 420,
    "QM": 421,
    "QQ": 422,
    "QS": 423,
    "QX": 424,
    "Quora": 425,
    "R": 426,
    "RAM": 427,
    "REITs": 428,
    "RICS": 429,
    "RMB": 430,
    "RNG": 431,
    "RNGM": 432,
    "RPG": 433,
    "RQFII": 434,
    "RS": 435,
    "RSQ": 436,
    "RTRV": 437,
    "RX": 438,
    "Rank": 439,
    "Recruit": 440,
    "Reddit": 441,
    "S": 442,
    "SCARL": 443,
    "SE": 444,
    "SEW": 445,
    "SHOW": 446,
    "SIoT": 447,
    "SKS": 448,
    "SLR": 449,
    "SLi": 450,
    "SM": 451,
    "SONY": 452,
    "SQM": 453,
    "SR": 454,
    "SRT": 455,
    "SS": 456,
    "ST": 457,
    "STEAM": 458,
    "SUP": 459,
    "SUV": 460,
    "SWAT": 461,
    "SWITCH": 462,
    "SWM": 463,
    "Sanhok": 464,
    "Siri": 465,
    "Solo": 466,
    "Space": 467,
    "SpaceX": 468,
    "Spotify": 469,
    "Steam": 470,
    "Stone": 471,
    "Store": 472,
    "Supreme": 473,
    "Switch": 474,
    "T": 475,
    "TA": 476,
    "TCL": 477,
    "TCR": 478,
    "TES": 479,
    "TFBOYS": 480,
    "TGP": 481,
    "THARU": 482,
    "THE": 483,
    "TI": 484,
    "TL": 485,
    "TM": 486,
    "TOP": 487,
    "TP": 488,
    "TPP": 489,
    "TPU": 490,
    "TRON": 491,
    "TRX": 492,
    "TT": 493,
    "TUI": 494,
    "TV": 495,
    "TVB": 496,
    "TX": 497,
    "Ta": 498,
    "Telegram": 499,
    "The": 500,
    "Ti": 501,
    "Top": 502,
    "T台": 503,
    "T恤": 504,
    "U": 505,
    "UC": 506,
    "UFO": 507,
    "UI": 508,
    "US": 509,
    "USB": 510,
    "USD": 511,
    "USNews": 512,
    "UU": 513,
    "UZI": 514,
    "Uber": 515,
    "Uzi": 516,
    "U盘": 517,
    "V": 518,
    "VC": 519,
    "VIP": 520,
    "VIVO": 521,
    "VOGUE": 522,
    "VR": 523,
    "VS": 524,
    "VSPN": 525,
    "VT": 526,
    "VV": 527,
    "Vantage": 528,
    "Vol": 529,
    "Vv": 530,
    "W": 531,
    "WE": 532,
    "WELLBET": 533,
    "WESG": 534,
    "WEY": 535,
    "WFD": 536,
    "WIFI": 537,
    "WIN": 538,
    "WINNER": 539,
    "WTCOIN": 540,
    "WWE": 541,
    "WalletHub": 542,
    "Watch": 543,
    "Waymo": 544,
    "WeGame": 545,
    "West": 546,
    "White": 547,
    "WiFi": 548,
    "Win": 549,
    "WindLink": 550,
    "Windows": 551,
    "Woj": 552,
    "World": 553,
    "X": 554,
    "XC": 555,
    "XDD": 556,
    "XEL": 557,
    "XL": 558,
    "XPEL": 559,
    "XQ": 560,
    "XRP": 561,
    "XRV": 562,
    "XX": 563,
    "Xbox": 564,
    "Y": 565,
    "YEEZY": 566,
    "YTG": 567,
    "YY": 568,
    "Z": 569,
    "ZS": 570,
    "a": 571,
    "ad": 572,
    "am": 573,
    "and": 574,
    "angelababy": 575,
    "app": 576,
    "baby": 577,
    "ban": 578,
    "bang": 579,
    "beta": 580,
    "boost": 581,
    "boss": 582,
    "buff": 583,
    "bug": 584,
    "build": 585,
    "by": 586,
    "c": 587,
    "call": 588,
    "caps": 589,
    "carry": 590,
    "cc": 591,
    "cf": 592,
    "cosplay": 593,
    "cp": 594,
    "cpu": 595,
    "cs": 596,
    "d": 597,
    "diss": 598,
    "dnf": 599,
    "dota": 600,
    "e": 601,
    "eStar": 602,
    "etc": 603,
    "f": 604,
    "facebook": 605,
    "faker": 606,
    "feel": 607,
    "g": 608,
    "gala": 609,
    "game": 610,
    "get": 611,
    "gs": 612,
    "h": 613,
    "hero": 614,
    "high": 615,
    "hold": 616,
    "i": 617,
    "iOS": 618,
    "iPad": 619,
    "iPhone": 620,
    "iPhoneX": 621,
    "in": 622,
    "ins": 623,
    "ios": 624,
    "ipad": 625,
    "iphone": 626,
    "java": 627,
    "jr": 628,
    "k": 629,
    "kai": 630,
    "khan": 631,
    "km": 632,
    "kmh": 633,
    "ko": 634,
    "kpl": 635,
    "kw": 636,
    "l": 637,
    "logo": 638,
    "lol": 639,
    "m": 640,
    "mAh": 641,
    "major": 642,
    "man": 643,
    "mate": 644,
    "max": 645,
    "mc": 646,
    "met": 647,
    "middot": 648,
    "mini": 649,
    "miui": 650,
    "mix": 651,
    "mm": 652,
    "mod": 653,
    "msi": 654,
    "n": 655,
    "nba": 656,
    "nfc": 657,
    "night": 658,
    "note": 659,
    "nova": 660,
    "of": 661,
    "offer": 662,
    "ofo": 663,
    "one": 664,
    "oppo": 665,
    "or": 666,
    "out": 667,
    "p": 668,
    "pick": 669,
    "pk": 670,
    "plus": 671,
    "pos": 672,
    "pro": 673,
    "ps": 674,
    "push": 675,
    "python": 676,
    "qq": 677,
    "r": 678,
    "root": 679,
    "runningman": 680,
    "s": 681,
    "shou": 682,
    "sks": 683,
    "sp": 684,
    "splus": 685,
    "st": 686,
    "steam": 687,
    "suv": 688,
    "switch": 689,
    "t": 690,
    "ta": 691,
    "tfboys": 692,
    "the": 693,
    "thing": 694,
    "to": 695,
    "tps": 696,
    "tv": 697,
    "u": 698,
    "uzi": 699,
    "v": 700,
    "vb": 701,
    "vivo": 702,
    "vivoAPEX": 703,
    "vivox": 704,
    "vs": 705,
    "w": 706,
    "watts": 707,
    "we": 708,
    "wifi": 709,
    "win": 710,
    "windows": 711,
    "x": 712,
    "xc": 713,
    "you": 714,
    "young": 715,
    "z": 716,
    "一": 717,
    "一一": 718,
    "一万": 719,
    "一万五": 720,
    "一万亿": 721,
    "一万元": 722,
    "一万公里": 723,
    "一万多": 724,
    "一下": 725,
    "一下子": 726,
    "一不小心": 727,
    "一世": 728,
    "一丝": 729,
    "一两": 730,
    "一个": 731,
    "一个亿": 732,
    "一个团": 733,
    "一个圈": 734,
    "一个多月": 735,
    "一个天": 736,
    "一个月": 737,
    "一个顶": 738,
    "一中": 739,
    "一举": 740,
    "一书": 741,
    "一买": 742,
    "一事": 743,
    "一二": 744,
    "一些": 745,
    "一亩": 746,
    "一亮": 747,
    "一人": 748,
    "一人带": 749,
    "一亿": 750,
    "一仗": 751,
    "一付": 752,
    "一代": 753,
    "一代人": 754,
    "一代宗师": 755,
    "一件": 756,
    "一任": 757,
    "一份": 758,
    "一众": 759,
    "一会": 760,
    "一会儿": 761,
    "一伤": 762,
    "一位": 763,
    "一位数": 764,
    "一住": 765,
    "一体": 766,
    "一体化": 767,
    "一体机": 768,
    "一例": 769,
    "一侧": 770,
    "一倍": 771,
    "一元": 772,
    "一入": 773,
    "一共": 774,
    "一出": 775,
    "一出场": 776,
    "一击": 777,
    "一刀": 778,
    "一刀切": 779,
    "一分": 780,
    "一分钟": 781,
    "一分钱": 782,
    "一切": 783,
    "一切都是": 784,
    "一则": 785,
    "一到": 786,
    "一刻": 787,
    "一副": 788,
    "一加": 789,
    "一劳永逸": 790,
    "一勺": 791,
    "一包": 792,
    "一匹": 793,
    "一千": 794,
    "一千万": 795,
    "一半": 796,
    "一卡通": 797,
    "一厢情愿": 798,
    "一去": 799,
    "一县": 800,
    "一双": 801,
    "一发": 802,
    "一口": 803,
    "一口气": 804,
    "一句": 805,
    "一只": 806,
    "一台": 807,
    "一叶知秋": 808,
    "一号": 809,
    "一同": 810,
    "一名": 811,
    "一吨": 812,
    "一听": 813,
    "一周": 814,
    "一周年": 815,
    "一味": 816,
    "一呼百应": 817,
    "一命": 818,
    "一品": 819,
    "一哥": 820,
    "一回": 821,
    "一国": 822,
    "一图": 823,
    "一圈": 824,
    "一地": 825,
    "一场": 826,
    "一场空": 827,
    "一坑": 828,
    "一块": 829,
    "一块钱": 830,
    "一城": 831,
    "一堂": 832,
    "一堆": 833,
    "一塌糊涂": 834,
    "一塔后": 835,
    "一声": 836,
    "一壶": 837,
    "一壶酒": 838,
    "一处": 839,
    "一夏": 840,
    "一夜": 841,
    "一夜之间": 842,
    "一夜间": 843,
    "一大": 844,
    "一大批": 845,
    "一大步": 846,
    "一天": 847,
    "一夫多妻制": 848,
    "一头": 849,
    "一套": 850,
    "一女": 851,
    "一如既往": 852,
    "一姐": 853,
    "一子": 854,
    "一字": 855,
    "一字之差": 856,
    "一季": 857,
    "一季度": 858,
    "一学": 859,
    "一宗": 860,
    "一定": 861,
    "一家": 862,
    "一家人": 863,
    "一家子": 864,
    "一家老小": 865,
    "一寸": 866,
    "一对": 867,
    "一对一": 868,
    "一封": 869,
    "一封信": 870,
    "一小": 871,
    "一局": 872,
    "一层": 873,
    "一届": 874,
    "一山": 875,
    "一岁": 876,
    "一己": 877,
    "一巴掌": 878,
    "一帆风顺": 879,
    "一带": 880,
    "一席之地": 881,
    "一帮": 882,
    "一幅": 883,
    "一幕": 884,
    "一幢": 885,
    "一平": 886,
    "一年": 887,
    "一年一度": 888,
    "一年四季": 889,
    "一年级": 890,
    "一度": 891,
    "一座": 892,
    "一开": 893,
    "一张": 894,
    "一律": 895,
    "一心": 896,
    "一怒": 897,
    "一怒之下": 898,
    "一意孤行": 899,
    "一战": 900,
    "一户": 901,
    "一所": 902,
    "一扇": 903,
    "一手": 904,
    "一打": 905,
    "一扫": 906,
    "一扶": 907,
    "一批": 908,
    "一把": 909,
    "一折": 910,
    "一抹": 911,
    "一拍": 912,
    "一招": 913,
    "一拳": 914,
    "一换": 915,
    "一揽": 916,
    "一揽子": 917,
    "一搏": 918,
    "一撇": 919,
    "一支": 920,
    "一整": 921,
    "一文": 922,
    "一文不值": 923,
    "一斤": 924,
    "一新": 925,
    "一方": 926,
    "一方面": 927,
    "一旁": 928,
    "一无所有": 929,
    "一日": 930,
    "一日游": 931,
    "一旦": 932,
    "一时": 933,
    "一星": 934,
    "一晃": 935,
    "一晚": 936,
    "一景": 937,
    "一曲": 938,
    "一月": 939,
    "一期": 940,
    "一本": 941,
    "一朵": 942,
    "一条": 943,
    "一条线": 944,
    "一条街": 945,
    "一杯": 946,
    "一枚": 947,
    "一枝独秀": 948,
    "一枪": 949,
    "一架": 950,
    "一查": 951,
    "一栋": 952,
    "一株": 953,
    "一样": 954,
    "一根": 955,
    "一桌": 956,
    "一档": 957,
    "一桩": 958,
    "一棵": 959,
    "一棵树": 960,
    "一楼": 961,
    "一模一样": 962,
    "一次": 963,
    "一次性": 964,
    "一款": 965,
    "一步": 966,
    "一步到位": 967,
    "一步步": 968,
    "一段": 969,
    "一气之下": 970,
    "一汽": 971,
    "一河": 972,
    "一波": 973,
    "一流": 974,
    "一流大学": 975,
    "一游": 976,
    "一滴": 977,
    "一炮": 978,
    "一点": 979,
    "一点两点": 980,
    "一点点": 981,
    "一片": 982,
    "一版": 983,
    "一环": 984,
    "一球": 985,
    "一瓶": 986,
    "一生": 987,
    "一用": 988,
    "一番": 989,
    "一番话": 990,
    "一百": 991,
    "一百万": 992,
    "一百亿": 993,
    "一百块": 994,
    "一百多": 995,
    "一百多年": 996,
    "一百年": 997,
    "一盆": 998,
    "一盘": 999,
    "一目了然": 1000,
    "一直": 1001,
    "一看": 1002,
    "一眼": 1003,
    "一睹": 1004,
    "一瞥": 1005,
    "一瞬间": 1006,
    "一碗": 1007,
    "一票": 1008,
    "一种": 1009,
    "一秒": 1010,
    "一程": 1011,
    "一站": 1012,
    "一站式": 1013,
    "一笑": 1014,
    "一笔": 1015,
    "一笨招": 1016,
    "一等奖": 1017,
    "一筹莫展": 1018,
    "一箭双雕": 1019,
    "一箱": 1020,
    "一篇": 1021,
    "一篮": 1022,
    "一米": 1023,
    "一类": 1024,
    "一系列": 1025,
    "一级": 1026,
    "一纸": 1027,
    "一线": 1028,
    "一线品牌": 1029,
    "一组": 1030,
    "一经": 1031,
    "一绝": 1032,
    "一缸": 1033,
    "一群": 1034,
    "一联": 1035,
    "一股": 1036,
    "一胜": 1037,
    "一脚": 1038,
    "一脸": 1039,
    "一致": 1040,
    "一般": 1041,
    "一艘": 1042,
    "一节": 1043,
    "一落千丈": 1044,
    "一血": 1045,
    "一行": 1046,
    "一袭": 1047,
    "一见倾心": 1048,
    "一见钟情": 1049,
    "一览": 1050,
    "一览表": 1051,
    "一触即发": 1052,
    "一言不发": 1053,
    "一言不合": 1054,
    "一言难尽": 1055,
    "一词": 1056,
    "一话": 1057,
    "一语": 1058,
    "一说": 1059,
    "一课": 1060,
    "一起": 1061,
    "一趟": 1062,
    "一跃": 1063,
    "一路": 1064,
    "一路上": 1065,
    "一蹶不振": 1066,
    "一身": 1067,
    "一车": 1068,
    "一轮": 1069,
    "一辆": 1070,
    "一辆车": 1071,
    "一辈": 1072,
    "一辈子": 1073,
    "一边": 1074,
    "一遇": 1075,
    "一遍": 1076,
    "一道": 1077,
    "一部": 1078,
    "一部分": 1079,
    "一金": 1080,
    "一针见血": 1081,
    "一键": 1082,
    "一门": 1083,
    "一问": 1084,
    "一间": 1085,
    "一队": 1086,
    "一阵": 1087,
    "一阵子": 1088,
    "一面": 1089,
    "一项": 1090,
    "一顿": 1091,
    "一顿饭": 1092,
    "一颗": 1093,
    "一飞冲天": 1094,
    "一餐": 1095,
    "一首": 1096,
    "一首歌": 1097,
    "一马": 1098,
    "一骑": 1099,
    "一鸣惊人": 1100,
    "丁": 1101,
    "丁俊晖": 1102,
    "丁克": 1103,
    "丁宁": 1104,
    "丁彦平": 1105,
    "丁彦雨航": 1106,
    "七": 1107,
    "七万": 1108,
    "七上八下": 1109,
    "七个": 1110,
    "七中": 1111,
    "七九": 1112,
    "七仙": 1113,
    "七件": 1114,
    "七千元": 1115,
    "七号": 1116,
    "七大": 1117,
    "七天": 1118,
    "七寸": 1119,
    "七年": 1120,
    "七年级": 1121,
    "七座": 1122,
    "七彩": 1123,
    "七律": 1124,
    "七成": 1125,
    "七旬": 1126,
    "七星": 1127,
    "七月": 1128,
    "七月份": 1129,
    "七绝": 1130,
    "七连冠": 1131,
    "七里": 1132,
    "七龙珠": 1133,
    "万": 1134,
    "万一": 1135,
    "万万": 1136,
    "万丈": 1137,
    "万不信": 1138,
    "万个": 1139,
    "万买": 1140,
    "万亩": 1141,
    "万人": 1142,
    "万亿": 1143,
    "万亿元": 1144,
    "万亿美元": 1145,
    "万代": 1146,
    "万件": 1147,
    "万份": 1148,
    "万众": 1149,
    "万众瞩目": 1150,
    "万会": 1151,
    "万倍": 1152,
    "万元": 1153,
    "万元户": 1154,
    "万兆": 1155,
    "万全": 1156,
    "万公里": 1157,
    "万兴": 1158,
    "万内": 1159,
    "万分": 1160,
    "万到": 1161,
    "万千": 1162,
    "万台": 1163,
    "万名": 1164,
    "万吨": 1165,
    "万吨级": 1166,
    "万块": 1167,
    "万多": 1168,
    "万多公里": 1169,
    "万套": 1170,
    "万子": 1171,
    "万宁": 1172,
    "万家": 1173,
    "万山": 1174,
    "万岁": 1175,
    "万左右": 1176,
    "万带": 1177,
    "万平": 1178,
    "万平方公里": 1179,
    "万年": 1180,
    "万年前": 1181,
    "万开": 1182,
    "万张": 1183,
    "万想": 1184,
    "万提": 1185,
    "万方": 1186,
    "万日元": 1187,
    "万是": 1188,
    "万有": 1189,
    "万条": 1190,
    "万架": 1191,
    "万株": 1192,
    "万桶": 1193,
    "万次": 1194,
    "万欧": 1195,
    "万比": 1196,
    "万泉": 1197,
    "万源市": 1198,
    "万物": 1199,
    "万特": 1200,
    "万用": 1201,
    "万盛": 1202,
    "万种": 1203,
    "万科": 1204,
    "万米": 1205,
    "万级": 1206,
    "万绮雯": 1207,
    "万美元": 1208,
    "万美刀": 1209,
    "万美金": 1210,
    "万而": 1211,
    "万股": 1212,
    "万能": 1213,
    "万花筒": 1214,
    "万英镑": 1215,
    "万茜": 1216,
    "万象": 1217,
    "万豪": 1218,
    "万起": 1219,
    "万起售": 1220,
    "万跌": 1221,
    "万路": 1222,
    "万辆": 1223,
    "万达": 1224,
    "万通": 1225,
    "万配": 1226,
    "万里": 1227,
    "万里长城": 1228,
    "万金油": 1229,
    "万驻": 1230,
    "丈夫": 1231,
    "丈母娘": 1232,
    "三": 1233,
    "三万": 1234,
    "三万元": 1235,
    "三世": 1236,
    "三个": 1237,
    "三中": 1238,
    "三亚": 1239,
    "三亚市": 1240,
    "三产": 1241,
    "三人": 1242,
    "三代": 1243,
    "三件": 1244,
    "三位": 1245,
    "三体": 1246,
    "三倍": 1247,
    "三元": 1248,
    "三元催化": 1249,
    "三军": 1250,
    "三农": 1251,
    "三分": 1252,
    "三分之一": 1253,
    "三分球": 1254,
    "三分钟": 1255,
    "三加": 1256,
    "三区": 1257,
    "三十": 1258,
    "三十万": 1259,
    "三十五万": 1260,
    "三十几岁": 1261,
    "三十岁": 1262,
    "三十年": 1263,
    "三千": 1264,
    "三千万": 1265,
    "三千元": 1266,
    "三千年": 1267,
    "三叉戟": 1268,
    "三双": 1269,
    "三反": 1270,
    "三口": 1271,
    "三句": 1272,
    "三句话": 1273,
    "三只": 1274,
    "三号": 1275,
    "三名": 1276,
    "三周年": 1277,
    "三哥": 1278,
    "三四": 1279,
    "三国": 1280,
    "三国志": 1281,
    "三国演义": 1282,
    "三场": 1283,
    "三块": 1284,
    "三声": 1285,
    "三处": 1286,
    "三大": 1287,
    "三天": 1288,
    "三嫂": 1289,
    "三字经": 1290,
    "三季": 1291,
    "三宝": 1292,
    "三家": 1293,
    "三少": 1294,
    "三层": 1295,
    "三山五岳": 1296,
    "三川": 1297,
    "三市": 1298,
    "三席": 1299,
    "三年": 1300,
    "三年级": 1301,
    "三度": 1302,
    "三座": 1303,
    "三张": 1304,
    "三强": 1305,
    "三成": 1306,
    "三招": 1307,
    "三排": 1308,
    "三支": 1309,
    "三文鱼": 1310,
    "三斤": 1311,
    "三方": 1312,
    "三无": 1313,
    "三日": 1314,
    "三星": 1315,
    "三星集团": 1316,
    "三月": 1317,
    "三期": 1318,
    "三本": 1319,
    "三杀": 1320,
    "三条": 1321,
    "三杯": 1322,
    "三板": 1323,
    "三枚": 1324,
    "三栋": 1325,
    "三样": 1326,
    "三根": 1327,
    "三次": 1328,
    "三款": 1329,
    "三毛": 1330,
    "三江": 1331,
    "三流": 1332,
    "三清": 1333,
    "三清山": 1334,
    "三点": 1335,
    "三环": 1336,
    "三生": 1337,
    "三生有幸": 1338,
    "三甲": 1339,
    "三界": 1340,
    "三番五次": 1341,
    "三百": 1342,
    "三百多": 1343,
    "三盘": 1344,
    "三碗": 1345,
    "三种": 1346,
    "三秒": 1347,
    "三秒钟": 1348,
    "三类": 1349,
    "三级": 1350,
    "三线": 1351,
    "三维": 1352,
    "三缸": 1353,
    "三羊": 1354,
    "三者": 1355,
    "三胎": 1356,
    "三胞胎": 1357,
    "三艘": 1358,
    "三节": 1359,
    "三菱": 1360,
    "三观": 1361,
    "三角": 1362,
    "三角形": 1363,
    "三角梅": 1364,
    "三角洲": 1365,
    "三路": 1366,
    "三轮": 1367,
    "三轮车": 1368,
    "三辆": 1369,
    "三辈": 1370,
    "三连胜": 1371,
    "三遍": 1372,
    "三部": 1373,
    "三部曲": 1374,
    "三重": 1375,
    "三门": 1376,
    "三门峡": 1377,
    "三问": 1378,
    "三项": 1379,
    "三餐": 1380,
    "上": 1381,
    "上一年": 1382,
    "上万": 1383,
    "上万元": 1384,
    "上下": 1385,
    "上下游": 1386,
    "上下班": 1387,
    "上个世纪": 1388,
    "上云": 1389,
    "上交": 1390,
    "上交所": 1391,
    "上任": 1392,
    "上会": 1393,
    "上传": 1394,
    "上位": 1395,
    "上分": 1396,
    "上前": 1397,
    "上千": 1398,
    "上千亿": 1399,
    "上升": 1400,
    "上午": 1401,
    "上半场": 1402,
    "上半年": 1403,
    "上单": 1404,
    "上去": 1405,
    "上古": 1406,
    "上句": 1407,
    "上台": 1408,
    "上合": 1409,
    "上吊自杀": 1410,
    "上周": 1411,
    "上围": 1412,
    "上场": 1413,
    "上坡": 1414,
    "上天": 1415,
    "上学": 1416,
    "上将": 1417,
    "上层": 1418,
    "上届": 1419,
    "上山": 1420,
    "上岗": 1421,
    "上岸": 1422,
    "上币": 1423,
    "上市": 1424,
    "上市公司": 1425,
    "上帝": 1426,
    "上当": 1427,
    "上手": 1428,
    "上扬": 1429,
    "上攻": 1430,
    "上方": 1431,
    "上映": 1432,
    "上来": 1433,
    "上架": 1434,
    "上桌": 1435,
    "上档次": 1436,
    "上榜": 1437,
    "上汽": 1438,
    "上浮": 1439,
    "上海": 1440,
    "上海交大": 1441,
    "上海市": 1442,
    "上海滩": 1443,
    "上海站": 1444,
    "上海财经大学": 1445,
    "上涨": 1446,
    "上港": 1447,
    "上游": 1448,
    "上演": 1449,
    "上火": 1450,
    "上牌": 1451,
    "上班": 1452,
    "上班族": 1453,
    "上用": 1454,
    "上瘾": 1455,
    "上百万": 1456,
    "上百人": 1457,
    "上百年": 1458,
    "上空": 1459,
    "上线": 1460,
    "上网": 1461,
    "上联": 1462,
    "上能": 1463,
    "上舰": 1464,
    "上行": 1465,
    "上街": 1466,
    "上衣": 1467,
    "上订": 1468,
    "上证": 1469,
    "上诉": 1470,
    "上课": 1471,
    "上调": 1472,
    "上路": 1473,
    "上身": 1474,
    "上车": 1475,
    "上边": 1476,
    "上野": 1477,
    "上锁": 1478,
    "上门": 1479,
    "上门服务": 1480,
    "上阵": 1481,
    "上限": 1482,
    "上面": 1483,
    "上饶": 1484,
    "下": 1485,
    "下一代": 1486,
    "下个": 1487,
    "下乡": 1488,
    "下令": 1489,
    "下册": 1490,
    "下凡": 1491,
    "下午": 1492,
    "下午茶": 1493,
    "下半场": 1494,
    "下半年": 1495,
    "下半生": 1496,
    "下半身": 1497,
    "下单": 1498,
    "下去": 1499,
    "下句": 1500,
    "下台": 1501,
    "下周": 1502,
    "下周一": 1503,
    "下图": 1504,
    "下场": 1505,
    "下坡": 1506,
    "下基层": 1507,
    "下嫁": 1508,
    "下学期": 1509,
    "下定决心": 1510,
    "下属": 1511,
    "下山": 1512,
    "下岗": 1513,
    "下巴": 1514,
    "下手": 1515,
    "下方": 1516,
    "下旬": 1517,
    "下来": 1518,
    "下架": 1519,
    "下棋": 1520,
    "下楼": 1521,
    "下次": 1522,
    "下水": 1523,
    "下沉": 1524,
    "下海": 1525,
    "下滑": 1526,
    "下班": 1527,
    "下界": 1528,
    "下篇": 1529,
    "下线": 1530,
    "下联": 1531,
    "下肢": 1532,
    "下能": 1533,
    "下行": 1534,
    "下课": 1535,
    "下调": 1536,
    "下跌": 1537,
    "下跪": 1538,
    "下身": 1539,
    "下车": 1540,
    "下轮": 1541,
    "下载": 1542,
    "下载量": 1543,
    "下辈子": 1544,
    "下达": 1545,
    "下过": 1546,
    "下降": 1547,
    "下限": 1548,
    "下集": 1549,
    "下雨": 1550,
    "下雨天": 1551,
    "下面": 1552,
    "下饭": 1553,
    "不": 1554,
    "不上": 1555,
    "不下": 1556,
    "不丹": 1557,
    "不为人知": 1558,
    "不久": 1559,
    "不乐意": 1560,
    "不买": 1561,
    "不买账": 1562,
    "不了": 1563,
    "不予": 1564,
    "不争": 1565,
    "不争气": 1566,
    "不二": 1567,
    "不亏": 1568,
    "不亚于": 1569,
    "不仅": 1570,
    "不仅仅": 1571,
    "不休": 1572,
    "不会": 1573,
    "不伤": 1574,
    "不但": 1575,
    "不住": 1576,
    "不作": 1577,
    "不佳": 1578,
    "不俗": 1579,
    "不保": 1580,
    "不信": 1581,
    "不修": 1582,
    "不值": 1583,
    "不值钱": 1584,
    "不假": 1585,
    "不停": 1586,
    "不像": 1587,
    "不像话": 1588,
    "不光": 1589,
    "不公": 1590,
    "不再": 1591,
    "不冷不热": 1592,
    "不准": 1593,
    "不减": 1594,
    "不凡": 1595,
    "不出": 1596,
    "不列颠": 1597,
    "不利": 1598,
    "不利于": 1599,
    "不到": 1600,
    "不力": 1601,
    "不加": 1602,
    "不务正业": 1603,
    "不动": 1604,
    "不动产": 1605,
    "不卖": 1606,
    "不卡": 1607,
    "不去": 1608,
    "不及": 1609,
    "不及格": 1610,
    "不发": 1611,
    "不变": 1612,
    "不可": 1613,
    "不可告人": 1614,
    "不可多得": 1615,
    "不可思议": 1616,
    "不可或缺": 1617,
    "不可避免": 1618,
    "不可限量": 1619,
    "不吃": 1620,
    "不吃不喝": 1621,
    "不合": 1622,
    "不合理": 1623,
    "不同": 1624,
    "不同寻常": 1625,
    "不听话": 1626,
    "不哭": 1627,
    "不善": 1628,
    "不在乎": 1629,
    "不在话下": 1630,
    "不均": 1631,
    "不堪": 1632,
    "不堪一击": 1633,
    "不堪入目": 1634,
    "不堪重负": 1635,
    "不多": 1636,
    "不夜城": 1637,
    "不够": 1638,
    "不大": 1639,
    "不太": 1640,
    "不失": 1641,
    "不好": 1642,
    "不好意思": 1643,
    "不如": 1644,
    "不妙": 1645,
    "不妨": 1646,
    "不孕": 1647,
    "不学": 1648,
    "不安": 1649,
    "不定": 1650,
    "不宜": 1651,
    "不宣而战": 1652,
    "不容": 1653,
    "不容乐观": 1654,
    "不寒而栗": 1655,
    "不对劲": 1656,
    "不小": 1657,
    "不少": 1658,
    "不尽": 1659,
    "不屈": 1660,
    "不屑": 1661,
    "不屑于": 1662,
    "不巧": 1663,
    "不已": 1664,
    "不带": 1665,
    "不干": 1666,
    "不幸": 1667,
    "不开": 1668,
    "不弃": 1669,
    "不当": 1670,
    "不得": 1671,
    "不得不": 1672,
    "不得了": 1673,
    "不必": 1674,
    "不忍": 1675,
    "不忍心": 1676,
    "不忘": 1677,
    "不快": 1678,
    "不怎么": 1679,
    "不怕": 1680,
    "不怪": 1681,
    "不悔": 1682,
    "不惜": 1683,
    "不惧": 1684,
    "不想": 1685,
    "不愁": 1686,
    "不愧": 1687,
    "不愧为": 1688,
    "不愿": 1689,
    "不慎": 1690,
    "不成": 1691,
    "不戴": 1692,
    "不接": 1693,
    "不改": 1694,
    "不攻自破": 1695,
    "不放过": 1696,
    "不敌": 1697,
    "不敢": 1698,
    "不敢相信": 1699,
    "不料": 1700,
    "不断": 1701,
    "不明": 1702,
    "不易": 1703,
    "不是": 1704,
    "不曾": 1705,
    "不服": 1706,
    "不朽": 1707,
    "不来": 1708,
    "不止": 1709,
    "不正": 1710,
    "不正经": 1711,
    "不死": 1712,
    "不比": 1713,
    "不求": 1714,
    "不涨": 1715,
    "不温不火": 1716,
    "不满": 1717,
    "不火": 1718,
    "不然": 1719,
    "不爱": 1720,
    "不玩": 1721,
    "不甘": 1722,
    "不用": 1723,
    "不留": 1724,
    "不相上下": 1725,
    "不看": 1726,
    "不知": 1727,
    "不知不觉": 1728,
    "不破": 1729,
    "不确定性": 1730,
    "不禁": 1731,
    "不离": 1732,
    "不种": 1733,
    "不稳": 1734,
    "不穷": 1735,
    "不符": 1736,
    "不算": 1737,
    "不算什么": 1738,
    "不管": 1739,
    "不累": 1740,
    "不红": 1741,
    "不纳履": 1742,
    "不组": 1743,
    "不翼而飞": 1744,
    "不老": 1745,
    "不肉": 1746,
    "不肯": 1747,
    "不胜": 1748,
    "不能": 1749,
    "不能不": 1750,
    "不腻": 1751,
    "不良": 1752,
    "不花": 1753,
    "不行": 1754,
    "不衰": 1755,
    "不要": 1756,
    "不要脸": 1757,
    "不见": 1758,
    "不见踪影": 1759,
    "不解": 1760,
    "不计前嫌": 1761,
    "不认": 1762,
    "不认账": 1763,
    "不让": 1764,
    "不许": 1765,
    "不论": 1766,
    "不设": 1767,
    "不设防": 1768,
    "不该": 1769,
    "不语": 1770,
    "不说": 1771,
    "不谢": 1772,
    "不负": 1773,
    "不败": 1774,
    "不贵": 1775,
    "不起": 1776,
    "不起眼": 1777,
    "不超": 1778,
    "不足": 1779,
    "不足以": 1780,
    "不输": 1781,
    "不输汉兰达": 1782,
    "不过": 1783,
    "不远": 1784,
    "不远千里": 1785,
    "不送": 1786,
    "不适": 1787,
    "不通": 1788,
    "不道德": 1789,
    "不遗余力": 1790,
    "不配": 1791,
    "不酒": 1792,
    "不锈钢": 1793,
    "不错": 1794,
    "不问": 1795,
    "不限": 1796,
    "不难": 1797,
    "不靠": 1798,
    "不顾": 1799,
    "不高": 1800,
    "不齿": 1801,
    "与": 1802,
    "与世隔绝": 1803,
    "与众不同": 1804,
    "与其": 1805,
    "与否": 1806,
    "与非": 1807,
    "丐": 1808,
    "丐帮": 1809,
    "丑": 1810,
    "丑人": 1811,
    "丑女": 1812,
    "丑闻": 1813,
    "丑陋": 1814,
    "专": 1815,
    "专业": 1816,
    "专业人才": 1817,
    "专业技能": 1818,
    "专业知识": 1819,
    "专享": 1820,
    "专做": 1821,
    "专利": 1822,
    "专利权": 1823,
    "专区": 1824,
    "专升本": 1825,
    "专卖": 1826,
    "专场": 1827,
    "专坑": 1828,
    "专委会": 1829,
    "专家": 1830,
    "专家团": 1831,
    "专属": 1832,
    "专心": 1833,
    "专机": 1834,
    "专柜": 1835,
    "专栏": 1836,
    "专治": 1837,
    "专注": 1838,
    "专用": 1839,
    "专研": 1840,
    "专科": 1841,
    "专线": 1842,
    "专职": 1843,
    "专访": 1844,
    "专车": 1845,
    "专转本": 1846,
    "专辑": 1847,
    "专门": 1848,
    "专项": 1849,
    "专项资金": 1850,
    "专题": 1851,
    "专题报道": 1852,
    "且": 1853,
    "且会": 1854,
    "世": 1855,
    "世上": 1856,
    "世乒赛": 1857,
    "世事": 1858,
    "世人": 1859,
    "世代": 1860,
    "世俗": 1861,
    "世外": 1862,
    "世外桃源": 1863,
    "世家": 1864,
    "世界": 1865,
    "世界之最": 1866,
    "世界冠军": 1867,
    "世界各地": 1868,
    "世界地图": 1869,
    "世界大战": 1870,
    "世界屋脊": 1871,
    "世界排名": 1872,
    "世界末日": 1873,
    "世界杯": 1874,
    "世界级": 1875,
    "世界纪录": 1876,
    "世界观": 1877,
    "世界足坛": 1878,
    "世界遗产": 1879,
    "世界银行": 1880,
    "世界领先": 1881,
    "世纪": 1882,
    "世耕弘成": 1883,
    "世茂": 1884,
    "世袭": 1885,
    "世贸": 1886,
    "世越": 1887,
    "世锦赛": 1888,
    "世间": 1889,
    "业": 1890,
    "业主": 1891,
    "业余": 1892,
    "业内": 1893,
    "业内人士": 1894,
    "业务": 1895,
    "业委会": 1896,
    "业态": 1897,
    "业界": 1898,
    "业绩": 1899,
    "丛林": 1900,
    "东": 1901,
    "东三省": 1902,
    "东亚": 1903,
    "东亚人": 1904,
    "东京": 1905,
    "东京大学": 1906,
    "东关": 1907,
    "东决": 1908,
    "东出": 1909,
    "东北": 1910,
    "东北亚": 1911,
    "东北地区": 1912,
    "东区": 1913,
    "东升": 1914,
    "东华": 1915,
    "东南": 1916,
    "东南亚": 1917,
    "东南大学": 1918,
    "东南汽车": 1919,
    "东南部": 1920,
    "东原": 1921,
    "东台": 1922,
    "东君": 1923,
    "东吴": 1924,
    "东哥": 1925,
    "东坡区": 1926,
    "东城": 1927,
    "东宁": 1928,
    "东安": 1929,
    "东山": 1930,
    "东山再起": 1931,
    "东平": 1932,
    "东方": 1933,
    "东方不败": 1934,
    "东方影都": 1935,
    "东方红": 1936,
    "东晋": 1937,
    "东欧": 1938,
    "东湖": 1939,
    "东滩": 1940,
    "东瀛": 1941,
    "东盟": 1942,
    "东站": 1943,
    "东篱": 1944,
    "东莞": 1945,
    "东莞市": 1946,
    "东营": 1947,
    "东营市": 1948,
    "东西": 1949,
    "东西南北": 1950,
    "东西部": 1951,
    "东说": 1952,
    "东路": 1953,
    "东边": 1954,
    "东进": 1955,
    "东部": 1956,
    "东阳": 1957,
    "东风": 1958,
    "丝": 1959,
    "丝丝": 1960,
    "丝毫": 1961,
    "丝绸之路": 1962,
    "丝血": 1963,
    "丝袜": 1964,
    "丝路": 1965,
    "丢": 1966,
    "丢下": 1967,
    "丢人": 1968,
    "丢命": 1969,
    "丢失": 1970,
    "丢弃": 1971,
    "丢掉": 1972,
    "丢脸": 1973,
    "丢面子": 1974,
    "两": 1975,
    "两万": 1976,
    "两万块": 1977,
    "两万里": 1978,
    "两三倍": 1979,
    "两不误": 1980,
    "两个": 1981,
    "两人": 1982,
    "两代": 1983,
    "两件": 1984,
    "两件事": 1985,
    "两任": 1986,
    "两份": 1987,
    "两伊": 1988,
    "两位": 1989,
    "两位数": 1990,
    "两倍": 1991,
    "两军": 1992,
    "两分钟": 1993,
    "两千": 1994,
    "两千万": 1995,
    "两千多": 1996,
    "两千多年": 1997,
    "两厢车": 1998,
    "两县": 1999,
    "两句": 2000,
    "两只": 2001,
    "两名": 2002,
    "两周": 2003,
    "两周年": 2004,
    "两国": 2005,
    "两国人民": 2006,
    "两国关系": 2007,
    "两地": 2008,
    "两场": 2009,
    "两块": 2010,
    "两处": 2011,
    "两大": 2012,
    "两天": 2013,
    "两头": 2014,
    "两夺": 2015,
    "两套": 2016,
    "两家": 2017,
    "两层": 2018,
    "两岁": 2019,
    "两岸": 2020,
    "两市": 2021,
    "两年": 2022,
    "两度": 2023,
    "两座": 2024,
    "两张": 2025,
    "两强": 2026,
    "两户": 2027,
    "两所": 2028,
    "两把": 2029,
    "两支": 2030,
    "两月": 2031,
    "两条": 2032,
    "两条腿": 2033,
    "两条路": 2034,
    "两枚": 2035,
    "两枪": 2036,
    "两架": 2037,
    "两栋": 2038,
    "两栖": 2039,
    "两株": 2040,
    "两样": 2041,
    "两根": 2042,
    "两棵树": 2043,
    "两次": 2044,
    "两款": 2045,
    "两死": 2046,
    "两段": 2047,
    "两江": 2048,
    "两点": 2049,
    "两百万": 2050,
    "两省": 2051,
    "两眼": 2052,
    "两种": 2053,
    "两端": 2054,
    "两类": 2055,
    "两线": 2056,
    "两者": 2057,
    "两艘": 2058,
    "两轮": 2059,
    "两边": 2060,
    "两连败": 2061,
    "两遍": 2062,
    "两道": 2063,
    "两部": 2064,
    "两重天": 2065,
    "两队": 2066,
    "两难": 2067,
    "两集": 2068,
    "两项": 2069,
    "两颗": 2070,
    "两驱": 2071,
    "严": 2072,
    "严厉": 2073,
    "严厉打击": 2074,
    "严峻": 2075,
    "严惩": 2076,
    "严打": 2077,
    "严控": 2078,
    "严查": 2079,
    "严格": 2080,
    "严禁": 2081,
    "严管": 2082,
    "严肃": 2083,
    "严肃处理": 2084,
    "严重": 2085,
    "丧事": 2086,
    "丧命": 2087,
    "丧失": 2088,
    "丧尸": 2089,
    "丧心病狂": 2090,
    "丧生": 2091,
    "丧礼": 2092,
    "丧葬": 2093,
    "丨": 2094,
    "个": 2095,
    "个个": 2096,
    "个人": 2097,
    "个人信息": 2098,
    "个人用户": 2099,
    "个人财产": 2100,
    "个人资料": 2101,
    "个别": 2102,
    "个子": 2103,
    "个师": 2104,
    "个性": 2105,
    "个性化": 2106,
    "个案": 2107,
    "个点": 2108,
    "个省": 2109,
    "个矿": 2110,
    "个股": 2111,
    "丫鬟": 2112,
    "中": 2113,
    "中一": 2114,
    "中专": 2115,
    "中世纪": 2116,
    "中东": 2117,
    "中东国家": 2118,
    "中东地区": 2119,
    "中东战争": 2120,
    "中串": 2121,
    "中乔峰": 2122,
    "中亚": 2123,
    "中产": 2124,
    "中产阶级": 2125,
    "中介": 2126,
    "中以": 2127,
    "中企": 2128,
    "中信": 2129,
    "中关村": 2130,
    "中兴": 2131,
    "中兴通讯": 2132,
    "中加": 2133,
    "中医": 2134,
    "中医药": 2135,
    "中午": 2136,
    "中华": 2137,
    "中华文化": 2138,
    "中单": 2139,
    "中南": 2140,
    "中南财经政法大学": 2141,
    "中卫": 2142,
    "中印": 2143,
    "中原": 2144,
    "中国": 2145,
    "中国乒乓球队": 2146,
    "中国人民解放军": 2147,
    "中国区": 2148,
    "中国史": 2149,
    "中国商会": 2150,
    "中国围棋": 2151,
    "中国外交部": 2152,
    "中国大使馆": 2153,
    "中国大学": 2154,
    "中国女排": 2155,
    "中国女足": 2156,
    "中国女队": 2157,
    "中国工商银行": 2158,
    "中国式": 2159,
    "中国电信": 2160,
    "中国男篮": 2161,
    "中国矿业大学": 2162,
    "中国移动": 2163,
    "中国空军": 2164,
    "中国篮球": 2165,
    "中国籍": 2166,
    "中国联通": 2167,
    "中国芯": 2168,
    "中国解放军": 2169,
    "中国象棋": 2170,
    "中国足协": 2171,
    "中国队": 2172,
    "中场": 2173,
    "中型": 2174,
    "中型车": 2175,
    "中外": 2176,
    "中大奖": 2177,
    "中央": 2178,
    "中央电视台": 2179,
    "中奖": 2180,
    "中子弹": 2181,
    "中字": 2182,
    "中学": 2183,
    "中学教师": 2184,
    "中学生": 2185,
    "中宁": 2186,
    "中将": 2187,
    "中小": 2188,
    "中小企业": 2189,
    "中小型": 2190,
    "中小学": 2191,
    "中小学校": 2192,
    "中小学生": 2193,
    "中层": 2194,
    "中山": 2195,
    "中山装": 2196,
    "中巴": 2197,
    "中带": 2198,
    "中年": 2199,
    "中建": 2200,
    "中式": 2201,
    "中心": 2202,
    "中心化": 2203,
    "中心小学": 2204,
    "中心校": 2205,
    "中情局": 2206,
    "中招": 2207,
    "中指": 2208,
    "中控台": 2209,
    "中文": 2210,
    "中文版": 2211,
    "中断": 2212,
    "中方": 2213,
    "中日": 2214,
    "中日关系": 2215,
    "中日韩": 2216,
    "中旬": 2217,
    "中是": 2218,
    "中有": 2219,
    "中期": 2220,
    "中枪": 2221,
    "中标": 2222,
    "中欧": 2223,
    "中毒": 2224,
    "中毒事件": 2225,
    "中泪点": 2226,
    "中海": 2227,
    "中灭": 2228,
    "中牟": 2229,
    "中理": 2230,
    "中甲": 2231,
    "中石化": 2232,
    "中科": 2233,
    "中科大": 2234,
    "中科院": 2235,
    "中立": 2236,
    "中立国": 2237,
    "中竟": 2238,
    "中端": 2239,
    "中等": 2240,
    "中等职业": 2241,
    "中签号": 2242,
    "中篇小说": 2243,
    "中粮": 2244,
    "中级": 2245,
    "中线": 2246,
    "中美": 2247,
    "中美关系": 2248,
    "中美洲": 2249,
    "中老": 2250,
    "中老年": 2251,
    "中考": 2252,
    "中职": 2253,
    "中肯": 2254,
    "中航": 2255,
    "中英": 2256,
    "中草药": 2257,
    "中药": 2258,
    "中药材": 2259,
    "中虫族": 2260,
    "中蜂": 2261,
    "中行": 2262,
    "中街": 2263,
    "中赛": 2264,
    "中超": 2265,
    "中超联赛": 2266,
    "中路": 2267,
    "中车": 2268,
    "中过": 2269,
    "中途": 2270,
    "中途岛": 2271,
    "中通": 2272,
    "中部": 2273,
    "中金公司": 2274,
    "中金网": 2275,
    "中铁": 2276,
    "中铃屋": 2277,
    "中锋": 2278,
    "中长期": 2279,
    "中间": 2280,
    "中间价": 2281,
    "中队": 2282,
    "中非": 2283,
    "中餐厅": 2284,
    "丰": 2285,
    "丰厚": 2286,
    "丰台": 2287,
    "丰富": 2288,
    "丰收": 2289,
    "丰满": 2290,
    "丰田": 2291,
    "丰盛": 2292,
    "丰硕": 2293,
    "丰都": 2294,
    "丰阳": 2295,
    "丰顺": 2296,
    "串": 2297,
    "串烧": 2298,
    "串门": 2299,
    "临产": 2300,
    "临储": 2301,
    "临别": 2302,
    "临场": 2303,
    "临夏": 2304,
    "临夏州": 2305,
    "临帖": 2306,
    "临床": 2307,
    "临床医学": 2308,
    "临时": 2309,
    "临时工": 2310,
    "临朐": 2311,
    "临死": 2312,
    "临死前": 2313,
    "临江": 2314,
    "临汾": 2315,
    "临沂": 2316,
    "临沭": 2317,
    "临泉": 2318,
    "临港": 2319,
    "临潼": 2320,
    "临猗": 2321,
    "临终": 2322,
    "临终前": 2323,
    "临走时": 2324,
    "临近": 2325,
    "临阵": 2326,
    "丸子": 2327,
    "丹": 2328,
    "丹东": 2329,
    "丹青": 2330,
    "丹麦": 2331,
    "为": 2332,
    "为主": 2333,
    "为了": 2334,
    "为争": 2335,
    "为什么": 2336,
    "为伴": 2337,
    "为何": 2338,
    "为名": 2339,
    "为啥": 2340,
    "为国争光": 2341,
    "为妻": 2342,
    "为所欲为": 2343,
    "为期": 2344,
    "为本": 2345,
    "为止": 2346,
    "为此": 2347,
    "为求": 2348,
    "为生": 2349,
    "为省": 2350,
    "为题": 2351,
    "为首": 2352,
    "主": 2353,
    "主业": 2354,
    "主义": 2355,
    "主人": 2356,
    "主人公": 2357,
    "主任": 2358,
    "主体": 2359,
    "主力": 2360,
    "主力军": 2361,
    "主力球员": 2362,
    "主办方": 2363,
    "主动": 2364,
    "主因": 2365,
    "主场": 2366,
    "主场优势": 2367,
    "主城区": 2368,
    "主妇": 2369,
    "主子": 2370,
    "主宰": 2371,
    "主导": 2372,
    "主将": 2373,
    "主帅": 2374,
    "主席": 2375,
    "主张": 2376,
    "主意": 2377,
    "主战": 2378,
    "主打": 2379,
    "主持": 2380,
    "主持人": 2381,
    "主播": 2382,
    "主播们": 2383,
    "主播界": 2384,
    "主攻": 2385,
    "主教练": 2386,
    "主旨": 2387,
    "主机": 2388,
    "主权": 2389,
    "主权国家": 2390,
    "主板": 2391,
    "主沉浮": 2392,
    "主流": 2393,
    "主演": 2394,
    "主管": 2395,
    "主线": 2396,
    "主营": 2397,
    "主裁": 2398,
    "主要": 2399,
    "主要用途": 2400,
    "主角": 2401,
    "主讲": 2402,
    "主队": 2403,
    "主题": 2404,
    "主题乐园": 2405,
    "主题公园": 2406,
    "主题曲": 2407,
    "主食": 2408,
    "丽": 2409,
    "丽君": 2410,
    "丽水": 2411,
    "丽江": 2412,
    "举": 2413,
    "举世无双": 2414,
    "举世闻名": 2415,
    "举个": 2416,
    "举例说明": 2417,
    "举办": 2418,
    "举动": 2419,
    "举得": 2420,
    "举手之劳": 2421,
    "举报": 2422,
    "举措": 2423,
    "举行": 2424,
    "举起": 2425,
    "举重": 2426,
    "乃": 2427,
    "乃至": 2428,
    "久": 2429,
    "久久": 2430,
    "久经沙场": 2431,
    "久违": 2432,
    "么": 2433,
    "义乌": 2434,
    "义务": 2435,
    "义务教育": 2436,
    "义卖": 2437,
    "义工": 2438,
    "之": 2439,
    "之一": 2440,
    "之三": 2441,
    "之上": 2442,
    "之下": 2443,
    "之中": 2444,
    "之乡": 2445,
    "之争": 2446,
    "之二": 2447,
    "之五": 2448,
    "之作": 2449,
    "之光": 2450,
    "之内": 2451,
    "之冠": 2452,
    "之前": 2453,
    "之剑": 2454,
    "之力": 2455,
    "之变": 2456,
    "之后": 2457,
    "之命": 2458,
    "之国": 2459,
    "之地": 2460,
    "之城": 2461,
    "之境": 2462,
    "之声": 2463,
    "之夏": 2464,
    "之外": 2465,
    "之夜": 2466,
    "之大": 2467,
    "之女": 2468,
    "之子": 2469,
    "之宝": 2470,
    "之家": 2471,
    "之岛": 2472,
    "之巅": 2473,
    "之差": 2474,
    "之心": 2475,
    "之恋": 2476,
    "之情": 2477,
    "之战": 2478,
    "之所以": 2479,
    "之敌": 2480,
    "之旅": 2481,
    "之旗": 2482,
    "之星": 2483,
    "之春": 2484,
    "之根": 2485,
    "之歌": 2486,
    "之死": 2487,
    "之火": 2488,
    "之爱": 2489,
    "之父": 2490,
    "之王": 2491,
    "之痛": 2492,
    "之祖": 2493,
    "之称": 2494,
    "之窗": 2495,
    "之立": 2496,
    "之策": 2497,
    "之类": 2498,
    "之约": 2499,
    "之美": 2500,
    "之舞": 2501,
    "之花": 2502,
    "之苦": 2503,
    "之虎": 2504,
    "之行": 2505,
    "之谜": 2506,
    "之谷": 2507,
    "之路": 2508,
    "之躯": 2509,
    "之车": 2510,
    "之选": 2511,
    "之道": 2512,
    "之镜": 2513,
    "之间": 2514,
    "之际": 2515,
    "之韵": 2516,
    "之首": 2517,
    "之魂": 2518,
    "乌云": 2519,
    "乌克兰": 2520,
    "乌兰": 2521,
    "乌兰图": 2522,
    "乌兰察布": 2523,
    "乌兹别克斯坦": 2524,
    "乌托邦": 2525,
    "乌镇": 2526,
    "乌鲁木齐": 2527,
    "乌鸡": 2528,
    "乌鸦": 2529,
    "乌龙": 2530,
    "乌龟": 2531,
    "乐": 2532,
    "乐乐": 2533,
    "乐享": 2534,
    "乐器": 2535,
    "乐团": 2536,
    "乐园": 2537,
    "乐土": 2538,
    "乐坏了": 2539,
    "乐坛": 2540,
    "乐天": 2541,
    "乐山": 2542,
    "乐得": 2543,
    "乐曲": 2544,
    "乐理": 2545,
    "乐福": 2546,
    "乐美": 2547,
    "乐观": 2548,
    "乐视": 2549,
    "乐趣": 2550,
    "乐队": 2551,
    "乒": 2552,
    "乒乓": 2553,
    "乒乓球": 2554,
    "乒协": 2555,
    "乒坛": 2556,
    "乔丹": 2557,
    "乔传": 2558,
    "乔峰": 2559,
    "乔布斯": 2560,
    "乔欣": 2561,
    "乔治": 2562,
    "乔迁": 2563,
    "乖乖": 2564,
    "乖巧": 2565,
    "乘": 2566,
    "乘务员": 2567,
    "乘坐": 2568,
    "乘客": 2569,
    "乘机": 2570,
    "乘用车": 2571,
    "乘网": 2572,
    "乘船": 2573,
    "乘车": 2574,
    "乘风": 2575,
    "乘风破浪": 2576,
    "乘飞机": 2577,
    "乙": 2578,
    "乙肝": 2579,
    "乙醇汽油": 2580,
    "九": 2581,
    "九个": 2582,
    "九九": 2583,
    "九人": 2584,
    "九分": 2585,
    "九十": 2586,
    "九十九": 2587,
    "九大": 2588,
    "九寨沟": 2589,
    "九尾": 2590,
    "九岁": 2591,
    "九州": 2592,
    "九年": 2593,
    "九张": 2594,
    "九成": 2595,
    "九旬": 2596,
    "九曲": 2597,
    "九月": 2598,
    "九江": 2599,
    "九江市": 2600,
    "九点": 2601,
    "九牧": 2602,
    "九皇": 2603,
    "九连": 2604,
    "九龙": 2605,
    "乞丐": 2606,
    "乞讨": 2607,
    "也": 2608,
    "也许": 2609,
    "也门": 2610,
    "习作": 2611,
    "习俗": 2612,
    "习惯": 2613,
    "习武": 2614,
    "习近平": 2615,
    "乡": 2616,
    "乡下": 2617,
    "乡亲": 2618,
    "乡亲们": 2619,
    "乡土": 2620,
    "乡愁": 2621,
    "乡村": 2622,
    "乡贤": 2623,
    "乡里": 2624,
    "乡野": 2625,
    "乡镇": 2626,
    "书": 2627,
    "书上": 2628,
    "书作": 2629,
    "书写": 2630,
    "书包": 2631,
    "书单": 2632,
    "书卷": 2633,
    "书友": 2634,
    "书吧": 2635,
    "书城": 2636,
    "书市": 2637,
    "书店": 2638,
    "书桓": 2639,
    "书法": 2640,
    "书法作品": 2641,
    "书法家": 2642,
    "书法展": 2643,
    "书法艺术": 2644,
    "书画": 2645,
    "书画展": 2646,
    "书籍": 2647,
    "书荒": 2648,
    "书记": 2649,
    "书院": 2650,
    "书香": 2651,
    "买": 2652,
    "买下": 2653,
    "买下来": 2654,
    "买不到": 2655,
    "买不起": 2656,
    "买个": 2657,
    "买买": 2658,
    "买入": 2659,
    "买到": 2660,
    "买单": 2661,
    "买卖": 2662,
    "买台": 2663,
    "买回来": 2664,
    "买块": 2665,
    "买好": 2666,
    "买家": 2667,
    "买得起": 2668,
    "买房": 2669,
    "买房子": 2670,
    "买房者": 2671,
    "买手机": 2672,
    "买断": 2673,
    "买来": 2674,
    "买点": 2675,
    "买盘": 2676,
    "买菜": 2677,
    "买车": 2678,
    "买辆": 2679,
    "买进": 2680,
    "买途观": 2681,
    "买错": 2682,
    "乱": 2683,
    "乱世": 2684,
    "乱入": 2685,
    "乱写": 2686,
    "乱局": 2687,
    "乱收费": 2688,
    "乱码": 2689,
    "乱象": 2690,
    "乳": 2691,
    "乳山": 2692,
    "乳腺癌": 2693,
    "乾坤": 2694,
    "乾隆": 2695,
    "乾隆皇帝": 2696,
    "了": 2697,
    "了不得": 2698,
    "了不起": 2699,
    "了解": 2700,
    "争": 2701,
    "争做": 2702,
    "争先": 2703,
    "争冠": 2704,
    "争取": 2705,
    "争吵": 2706,
    "争四": 2707,
    "争夺": 2708,
    "争夺战": 2709,
    "争执": 2710,
    "争气": 2711,
    "争相": 2712,
    "争着": 2713,
    "争议": 2714,
    "争论": 2715,
    "争锋": 2716,
    "争霸": 2717,
    "争霸赛": 2718,
    "事": 2719,
    "事业": 2720,
    "事业单位": 2721,
    "事件": 2722,
    "事会": 2723,
    "事儿": 2724,
    "事关": 2725,
    "事务": 2726,
    "事半功倍": 2727,
    "事后": 2728,
    "事宜": 2729,
    "事实": 2730,
    "事实证明": 2731,
    "事情": 2732,
    "事成": 2733,
    "事故": 2734,
    "事物": 2735,
    "事迹": 2736,
    "事项": 2737,
    "二": 2738,
    "二三": 2739,
    "二世": 2740,
    "二中": 2741,
    "二二生": 2742,
    "二人": 2743,
    "二人组": 2744,
    "二人转": 2745,
    "二代": 2746,
    "二位": 2747,
    "二十": 2748,
    "二十万": 2749,
    "二十三": 2750,
    "二十四": 2751,
    "二十四孝": 2752,
    "二十多岁": 2753,
    "二十天": 2754,
    "二十岁": 2755,
    "二十年": 2756,
    "二号": 2757,
    "二哈": 2758,
    "二姐": 2759,
    "二婚": 2760,
    "二字": 2761,
    "二小": 2762,
    "二层": 2763,
    "二年级": 2764,
    "二度": 2765,
    "二建": 2766,
    "二战": 2767,
    "二战时期": 2768,
    "二手": 2769,
    "二手房": 2770,
    "二手手机": 2771,
    "二手车": 2772,
    "二期": 2773,
    "二本": 2774,
    "二楼": 2775,
    "二次": 2776,
    "二次元": 2777,
    "二环": 2778,
    "二珂": 2779,
    "二百": 2780,
    "二级": 2781,
    "二线": 2782,
    "二维码": 2783,
    "二老": 2784,
    "二胎": 2785,
    "二觉": 2786,
    "二轮": 2787,
    "二选": 2788,
    "二郎": 2789,
    "二郎神": 2790,
    "二郎腿": 2791,
    "二铵": 2792,
    "二首": 2793,
    "二马": 2794,
    "于": 2795,
    "于和伟": 2796,
    "于是": 2797,
    "于谦": 2798,
    "于魁智": 2799,
    "亏": 2800,
    "亏了": 2801,
    "亏得": 2802,
    "亏损": 2803,
    "亏本": 2804,
    "亏钱": 2805,
    "云": 2806,
    "云中": 2807,
    "云南": 2808,
    "云南旅游": 2809,
    "云南省": 2810,
    "云台": 2811,
    "云天": 2812,
    "云头": 2813,
    "云山": 2814,
    "云房": 2815,
    "云浮": 2816,
    "云海": 2817,
    "云游": 2818,
    "云端": 2819,
    "云网盘": 2820,
    "云联惠": 2821,
    "云集": 2822,
    "云雾": 2823,
    "云霄": 2824,
    "云髻": 2825,
    "互": 2826,
    "互动": 2827,
    "互助": 2828,
    "互娱": 2829,
    "互怼": 2830,
    "互换": 2831,
    "互相": 2832,
    "互联": 2833,
    "互联互通": 2834,
    "互联网": 2835,
    "互通": 2836,
    "互金": 2837,
    "五": 2838,
    "五一": 2839,
    "五万": 2840,
    "五个": 2841,
    "五中": 2842,
    "五五开": 2843,
    "五人": 2844,
    "五亿": 2845,
    "五代": 2846,
    "五代十国": 2847,
    "五件": 2848,
    "五位": 2849,
    "五倍": 2850,
    "五冠": 2851,
    "五分": 2852,
    "五分钟": 2853,
    "五十": 2854,
    "五十万": 2855,
    "五十岁": 2856,
    "五十铃": 2857,
    "五千": 2858,
    "五千万": 2859,
    "五千年": 2860,
    "五口": 2861,
    "五台山": 2862,
    "五号": 2863,
    "五名": 2864,
    "五四": 2865,
    "五四运动": 2866,
    "五国": 2867,
    "五大": 2868,
    "五天": 2869,
    "五官": 2870,
    "五层": 2871,
    "五常": 2872,
    "五年": 2873,
    "五年制": 2874,
    "五年级": 2875,
    "五庄": 2876,
    "五彩": 2877,
    "五排": 2878,
    "五支": 2879,
    "五方": 2880,
    "五星": 2881,
    "五星级": 2882,
    "五更": 2883,
    "五月": 2884,
    "五月份": 2885,
    "五月天": 2886,
    "五服": 2887,
    "五杀": 2888,
    "五村": 2889,
    "五次": 2890,
    "五款": 2891,
